ent-MechWeaponSwordCrate = механический плазменный меч
    .desc = Особо крепкий ящик под вооружение меха. Для открытия нужен доступ арсенала.
ent-MechWeaponSpearCrate = механическое плазменное копье
    .desc = Особо крепкий ящик под вооружение меха. Для открытия нужен доступ арсенала.
ent-MechWeaponClawsCrate = механические плазменные когти
    .desc = Особо крепкий ящик под вооружение меха. Для открытия нужен доступ арсенала.
ent-MechWeaponWarhammerCrate = механический плазменный молот
    .desc = Особо крепкий ящик под вооружение меха. Для открытия нужен доступ арсенала.
