ent-PosterLegitRelaxWithLemird = Отдохни с Лемирдой
    .desc = На постере изображена плюшевая лемирда, самый лучших собеседник и ваша лучшая подруга. Постер призывает не перерабатывать и отдыхать в меру, чтобы повысить продуктивность.
    .suffix = Horizon
ent-PosterLegitRelaxWithLemird2 = Отдохни с Лемирдой
    .desc = На постере изображена новая лемирда, самый лучших собеседник и ваша лучшая подруга. Постер призывает не перерабатывать и отдыхать в меру, чтобы повысить продуктивность.
    .suffix = Horizon
