ent-EncryptionKeyTraffic = ключ шифрования диспетчерского канала
    .desc = Ключ шифрования для канала управления космическим движением.
ent-EncryptionKeyNfsd = ключ шифрования дшнф
    .desc = Ключ шифрования для канала ДШНФ. Надёжный барьер для защиты ваших секретов от космических пиратов и хакеров.
ent-EncryptionKeyDoc = ключ шифрования медицинского канала
    .desc = Ключ шифрования для координации медицинской помощи.
ent-EncryptionKeyGreeting = ключ шифрования приветствий
    .desc = Ключ шифрования для связи на аванпосте фронтира.
