ent-MobDemonMBase = GuardianBase
    .desc = Демон
ent-MobDemonM = Неизвестный зверь
    .desc = Перед вами огромное существо, облаченный в черно-фиолетовую, природную, хитиновую броню. Его хвост является продолжением тела, его хитрый взгляд, продолжением разума, а прямой зрительный контакт вызывает у вас головокружение.
ent-ActionDemonBlink = Блинк
    .desc = Телепортирует на место клика.
ent-ActionDemonWall = Силовая стена
    .desc = Создает магический барьер.
ent-ActionDemonTentacle = [color=red]Удар щупальцами[/color]
    .desc = Используйте свои щупальца, чтобы схватить и оглушить цель!
ent-ActionSmiteDemon = Кара
    .desc = Мгновенно уничтожает цель.
ent-WallDemon = Силовая стена
    .desc = { "" }
