ent-FoodTartPearCheese = тарт с грушей и сыром
    .desc = Самая великолепная пара.
ent-FoodTartPearCheeseSlice = ломтик тарта с грушей и сыром
    .desc = Сладкий и пикантный ломтик тарта с грушей и сыром.
ent-FoodPieAppleHoney = яблочный пирог "Штрейзель" с мёдом
    .desc = Пирог, полный яблок в медовой глазури, запечённых под рассыпчатой овсяной начинкой штрейзель.
ent-FoodPieAppleHoneySlice = ломтик яблочного пирога с мёдом
    .desc = Ломтик яблок в медовой глазури, запеченный с рассыпчатой овсяной начинкой для штрейзеля.
