ent-SpellScrollRolledBlink = свиток блинка
    .desc =
        Свиток с начертанным заклинанием, которое телепортирует заклинателя в выбранное место.
        Свиток исчезнет в течение минуты после разворачивания, так что лучше быстрее прочитайте эти магические слова!
ent-SpellScrollBlink = свиток блинка
    .desc =
        Свиток с начертанным заклинанием, которое телепортирует заклинателя в выбранное место.
        Свиток исчезнет в течение минуты после разворачивания, так что лучше быстрее прочитайте эти магические слова!
ent-SpellScrollRolledVoidApplause = свиток аплодисментов пустоты
    .desc =
        Свиток с начертанным заклинанием, которое меняет местами заклинателя и цель.
        Свиток исчезнет в течение минуты после разворачивания, так что лучше быстрее прочитайте эти магические слова!
ent-SpellScrollVoidApplause = свиток аплодисментов пустоты
    .desc =
        Свиток с начертанным заклинанием, которое меняет местами заклинателя и цель.
        Свиток исчезнет в течение минуты после разворачивания, так что лучше быстрее прочитайте эти магические слова!
