ent-SpellScrollRolledFireball = свиток огненного шара
    .desc =
        Свиток с начертанным заклинанием, которое выпускает взрывной огненный шар в указанное место.
        Свиток исчезнет в течение минуты после разворачивания, так что лучше быстрее прочитайте эти магические слова!
ent-SpellScrollFireball = свиток огненного шара
    .desc =
        Свиток с начертанным заклинанием, которое выпускает взрывной огненный шар в указанное место.
        Свиток исчезнет в течение минуты после разворачивания, так что лучше быстрее прочитайте эти магические слова!
ent-SpellScrollRolledLightningball = свиток шаровой молнии
    .desc =
        Свиток с начертанным заклинанием, которое выпускает взрывную шаровую молнию в указанное место.
        Свиток исчезнет в течение минуты после разворачивания, так что лучше быстрее прочитайте эти магические слова!
ent-SpellScrollLightningball = свиток шаровой молнии
    .desc =
        Свиток с начертанным заклинанием, которое выпускает взрывную шаровую молнию в указанное место.
        Свиток исчезнет в течение минуты после разворачивания, так что лучше быстрее прочитайте эти магические слова!
