ent-SpellScrollRolledRuneFlash = свиток руны вспышки
    .desc =
        Свиток с начертанным заклинанием, которое призывает руну, ослепляющую того, кто на неё наступит.
        Свиток исчезнет в течение минуты после разворачивания, так что лучше быстрее прочитайте эти магические слова!
ent-SpellScrollRuneFlash = свиток руны вспышки
    .desc =
        Свиток с начертанным заклинанием, которое призывает руну, ослепляющую того, кто на неё наступит.
        Свиток исчезнет в течение минуты после разворачивания, так что лучше быстрее прочитайте эти магические слова!
ent-SpellScrollRolledRuneIgnite = свиток руны возгорания
    .desc =
        Свиток с начертанным заклинанием, которое призывает руну, поджигающую того, кто на неё наступит.
        Свиток исчезнет в течение минуты после разворачивания, так что лучше быстрее прочитайте эти магические слова!
ent-SpellScrollRuneIgnite = свиток руны возгорания
    .desc =
        Свиток с начертанным заклинанием, которое призывает руну, поджигающую того, кто на неё наступит.
        Свиток исчезнет в течение минуты после разворачивания, так что лучше быстрее прочитайте эти магические слова!
ent-SpellScrollRolledRuneStun = свиток руны оглушения
    .desc =
        Свиток с начертанным заклинанием, которое призывает руну, оглушающую того, кто на неё наступит.
        Свиток исчезнет в течение минуты после разворачивания, так что лучше быстрее прочитайте эти магические слова!
ent-SpellScrollRuneStun = свиток руны оглушения
    .desc =
        Свиток с начертанным заклинанием, которое призывает руну, оглушающую того, кто на неё наступит.
        Свиток исчезнет в течение минуты после разворачивания, так что лучше быстрее прочитайте эти магические слова!
ent-SpellScrollRolledRuneExplosion = свиток руны взрыва
    .desc =
        Свиток с начертанным заклинанием, которое призывает руну, взрывающуюся, если на неё наступить.
        Свиток исчезнет в течение минуты после разворачивания, так что лучше быстрее прочитайте эти магические слова!
ent-SpellScrollRuneExplosion = свиток руны взрыва
    .desc =
        Свиток с начертанным заклинанием, которое призывает руну, взрывающуюся, если на неё наступить.
        Свиток исчезнет в течение минуты после разворачивания, так что лучше быстрее прочитайте эти магические слова!
