ent-SpellScrollRolledElementalWater = свиток элементаля блю кюрасао
    .desc =
        Свиток с начертанным заклинанием, которое призывает элементаля блю кюрасао. Призванная сущность вскоре исчезнет.
        Свиток исчезнет в течение минуты после разворачивания, так что лучше быстрее прочитайте эти магические слова!
ent-SpellScrollElementalWater = свиток элементаля блю кюрасао
    .desc =
        Свиток с начертанным заклинанием, которое призывает элементаля блю кюрасао. Призванная сущность вскоре исчезнет.
        Свиток исчезнет в течение минуты после разворачивания, так что лучше быстрее прочитайте эти магические слова!
ent-SpellScrollRolledMagiVend = свиток магивенда
    .desc =
        Свиток с начертанным заклинанием, которое призывает МагиВенд. Призванная сущность вскоре исчезнет.
        Свиток исчезнет в течение минуты после разворачивания, так что лучше быстрее прочитайте эти магические слова!
ent-SpellScrollMagiVend = свиток магивенда
    .desc =
        Свиток с начертанным заклинанием, которое призывает МагиВенд. Призванная сущность вскоре исчезнет.
        Свиток исчезнет в течение минуты после разворачивания, так что лучше быстрее прочитайте эти магические слова!
ent-SpellScrollRolledCultDrainedOne = свиток истощённого
    .desc =
        Свиток с начертанным заклинанием, которое призывает истощённого. Призванная сущность вскоре исчезнет.
        Свиток исчезнет в течение минуты после разворачивания, так что лучше быстрее прочитайте эти магические слова!
ent-SpellScrollCultDrainedOne = свиток истощённого
    .desc =
        Свиток с начертанным заклинанием, которое призывает истощённого. Призванная сущность вскоре исчезнет.
        Свиток исчезнет в течение минуты после разворачивания, так что лучше быстрее прочитайте эти магические слова!
ent-SpellScrollRolledCultShade = свиток тени
    .desc =
        Свиток с начертанным заклинанием, которое призывает тень. Призванная сущность вскоре исчезнет.
        Свиток исчезнет в течение минуты после разворачивания, так что лучше быстрее прочитайте эти магические слова!
ent-SpellScrollCultShade = свиток тени
    .desc =
        Свиток с начертанным заклинанием, которое призывает тень. Призванная сущность вскоре исчезнет.
        Свиток исчезнет в течение минуты после разворачивания, так что лучше быстрее прочитайте эти магические слова!
