ent-SpellScrollRolledSmoke = свиток дыма
    .desc =
        Свиток с начертанным заклинанием, которое призывает дым вокруг заклинателя.
        Свиток исчезнет в течение минуты после разворачивания, так что лучше быстрее прочитайте эти магические слова!
ent-SpellScrollSmoke = свиток дыма
    .desc =
        Свиток с начертанным заклинанием, которое призывает дым вокруг заклинателя.
        Свиток исчезнет в течение минуты после разворачивания, так что лучше быстрее прочитайте эти магические слова!
ent-SpellScrollRolledWall = свиток силовой стены
    .desc =
        Свиток с начертанным заклинанием, которое создаёт магический барьер.
        Свиток исчезнет в течение минуты после разворачивания, так что лучше быстрее прочитайте эти магические слова!
ent-SpellScrollWall = свиток силовой стены
    .desc =
        Свиток с начертанным заклинанием, которое создаёт магический барьер.
        Свиток исчезнет в течение минуты после разворачивания, так что лучше быстрее прочитайте эти магические слова!
ent-SpellScrollRolledRepulse = свиток отталкивания
    .desc =
        Свиток с начертанным заклинанием, которое отталкивает существ от заклинателя.
        Свиток исчезнет в течение минуты после разворачивания, так что лучше быстрее прочитайте эти магические слова!
ent-SpellScrollRepulse = свиток отталкивания
    .desc =
        Свиток с начертанным заклинанием, которое отталкивает существ от заклинателя.
        Свиток исчезнет в течение минуты после разворачивания, так что лучше быстрее прочитайте эти магические слова!
ent-SpellScrollRolledKnock = свиток открытия
    .desc =
        Свиток с начертанным заклинанием, которое открывает ближайшие двери.
        Свиток исчезнет в течение минуты после разворачивания, так что лучше быстрее прочитайте эти магические слова!
ent-SpellScrollKnock = свиток открытия
    .desc =
        Свиток с начертанным заклинанием, которое открывает ближайшие двери.
        Свиток исчезнет в течение минуты после разворачивания, так что лучше быстрее прочитайте эти магические слова!
ent-SpellScrollRolledRecall = свиток призыва предмета
    .desc =
        Свиток с начертанным заклинанием, которое помечает удерживаемый предмет, чтобы позже призвать его в руку заклинателя.
        Свиток исчезнет в течение минуты после разворачивания, так что лучше быстрее прочитайте эти магические слова!
ent-SpellScrollRecall = свиток призыва предмета
    .desc =
        Свиток с начертанным заклинанием, которое помечает удерживаемый предмет, чтобы позже призвать его в руку заклинателя.
        Свиток исчезнет в течение минуты после разворачивания, так что лучше быстрее прочитайте эти магические слова!
ent-SpellScrollRolledEtherealJaunt = свиток эфирного скачка
    .desc =
        Свиток с начертанным заклинанием, которое позволяет заклинателю раствориться в Эфирном Плане для быстрого бегства.
        Свиток исчезнет в течение минуты после разворачивания, так что лучше быстрее прочитайте эти магические слова!
ent-SpellScrollEtherealJaunt = свиток эфирного скачка
    .desc =
        Свиток с начертанным заклинанием, которое позволяет заклинателю раствориться в Эфирном Плане для быстрого бегства.
        Свиток исчезнет в течение минуты после разворачивания, так что лучше быстрее прочитайте эти магические слова!
ent-SpellScrollRolledAnimate = свиток анимации
    .desc =
        Свиток с начертанным заклинанием, которое может оживить неодушевлённый предмет.
        Свиток исчезнет в течение минуты после разворачивания, так что лучше быстрее прочитайте эти магические слова!
ent-SpellScrollAnimate = свиток анимации
    .desc =
        Свиток с начертанным заклинанием, которое может оживить неодушевлённый предмет.
        Свиток исчезнет в течение минуты после разворачивания, так что лучше быстрее прочитайте эти магические слова!
