pros-Moth-1 = Могут более свободно перемещаться без гравитации.
pros-Moth-2 = Получают меньше урона холодом.
special-Moth-1 = Могут издавать звуки, похожие на чириканье.
cons-Moth-1 = Получают больше урона огнём.

pros-Reptilian-1 = Безоружные атаки когтями.
pros-Reptilian-2 = Могут таскать предметы с занятыми руками.
special-Reptilian-1 = Имеют шшшипящщий акцент.
cons-Reptilian-1 = Получают урон ядами от шоколада.

pros-SlimePerson-1 = Получают меньше урона от ядов, ушибов и клеточных.
special-SlimePerson-1 = Имеют медленный метаболизм, но большее число одновременных метаболизмов.
special-SlimePerson-2 = Дышат азотом и выдыхают его оксид.
special-SlimePerson-3 = Быстро пьянеют.
cons-SlimePerson-1 = Получают урон при контакте с водой.
cons-SlimePerson-2 = Получают больше урона от давления.

pros-Arachnid-1 = Получают меньше урона от давления.
special-Arachnid-1 = Имеют быстрый метаболизм.
special-Arachnid-2 = Могут создавать шёлк.
cons-Arachnid-1 = Получают больше тупого и термического урона.

pros-Diona-1 = Получают меньше тупого и режущего урона.
pros-Diona-2 = Могут дышать углекислым газом.
special-Diona-1 = Имеют крайне медленный метаболизм, и чуть большее число одновременных метаболизмов.
special-Diona-2 = Не могут носить обувь.
cons-Diona-1 = Получают больше урона от огня и электричества.
cons-Diona-2 = Не могут атаковать в ближнем бою.

pros-Dwarf-1 = Лечатся от употребления алкоголя.
pros-Dwarf-2 = Не имеют рвоты от алкоголя.
special-Dwarf-1 = Не разбивают стеклянные столы, забираясь на них.
cons-Dwarf-1 = Проще обезоружить.
cons-Dwarf-2 = Имеют маленькую массу тела.

pros-Vox-1 = Безоружные атаки когтями.
cons-Vox-1 = Дышат азотом, кислород токсичен.

pros-Goblin-1 = Получают меньше урона от токсинов.
pros-Goblin-2 = Безоружная атака когтями.
special-Goblin-1 = Помещаются в вещмешок
special-Goblin-2 = Могут рыться в мусорных баках, чтобы выкопать мусор.
special-Goblin-3 = Могут нырять в туалеты и почтовые ящики.
cons-Goblin-1 = Получают больше грубого урона.
cons-Goblin-2 = Всегда попадаются в мышеловки.
cons-Goblin-3 = Не любят, когда на них брызгают водой или чистящим средством.

pros-Sheleg-1 = Не получают урона от холода, и получают меньше грубого урона.
pros-Sheleg-2 = Сложнее обезоружить.
pros-Sheleg-3 = Медленно исцеляются от термического урона.
pros-Sheleg-4 = Безоружные атаки холодом.
special-Sheleg-1 = Не могут находиться без скафандра в обычной атмосфере.
special-Sheleg-2 = Имеют криоксадон вместо крови.
special-Sheleg-3 = Имеют огромную массу тела.
cons-Sheleg-1 = Получают больше термического и электрического урона.
cons-Sheleg-2 = Получают термический урон находясь в температуре выше 0 по цельсию.
cons-Sheleg-3 = Могут метаболизировать только один реагент за раз.
cons-Sheleg-4 = Калий токсичен для них.

pros-Harpy-1 = Безоружная атака когтями.
pros-Harpy-2 = Могут имитировать около 70% звуков из игровой библиотеки.
special-Harpy-1 = Способны "петь" MIDI-мелодии, имитируя инструменты.
special-Harpy-2 = Имеют ультрафиолетовое зрение.
special-Harpy-3 = Могут употреблять сырое мясо.
cons-Harpy-1 = Получают больше грубого урона.
cons-Harpy-2 = Имеют маленькую массу тела.
cons-Harpy-3 = Получают отравление от теобромина (шоколад, чай, кофе) и аллицина (лук, чеснок).

pros-Vulpkanin-1 = Безоружная атака когтями.
pros-Vulpkanin-2 = Получают меньше урона от холода.
special-Vulpkanin-1 = Имеют врождённый дальтонизм.
special-Vulpkanin-2 = Могут употреблять сырое мясо.
cons-Vulpkanin-1 = Получают отравление от теобромина (шоколад, чай, кофе) и аллицина (лук, чеснок).
cons-Vulpkanin-2 = Получают больше урона от огня.

pros-Oni-1 = Безоружная атака сильнее обычного.
pros-Oni-2 = Получают меньше грубого урона.
special-Oni-1 = Имеют огромную массу тела.
cons-Oni-1 = Очень плохо обращаются с огнестрелом.

pros-Felinid-1 = Помещаются в дорожные сумки.
pros-Felinid-2 = Могут отрыгивать шерстяные комки, чтобы вывести часть химикатов из крови.
pros-Felinid-3 = Безоружная атака когтями.
special-Felinid-1 = Могут есть мышей и крыс.
special-Felinid-2 = Могут передвигаться совершенно бесшумно, но только босиком.
cons-Felinid-1 = Получают больше грубого урона.
cons-Felinid-2 = Имеют маленькую массу тела.
cons-Felinid-3 = Имеют меньше выносливости.

pros-DemonSpecies-1 = Безоружная атака когтями.
pros-DemonSpecies-2 = Получают меньше урона от ядов и тепла.
special-DemonSpecies-1 = Могут употреблять сырое мясо.
cons-DemonSpecies-1 = Получают больше урона от холода и радиации.

pros-Katunian-1 = Безоружная атака когтями.
pros-Katunian-2 = Получают меньше урона холода.
cons-Katunian-1 = Получают больше урона от ядов и кислот.

pros-TajaranSpecies-1 = Безоружная атака когтями.
pros-TajaranSpecies-2 = Мяукают.
cons-TajaranSpecies-1 = Получают урон ядами от шоколада.
cons-TajaranSpecies-2 = Имеют очень низкий порог критического состояния.

pros-Akulki-1 = Получают меньше урона от обморожения и кровопотери.
pros-Akulki-2 = Медленное восстановление урона от ушибов и порезов.
pros-Akulki-3 = Животный желудок, вмещает 100 единиц веществ, могут пить кровь и лечится ею.
special-Akulki-1 = При разделке на крюке с них можно получить мясо рыбы.
cons-Akulki-1 = Повышенный урон от термического и электрического типа.
