ent-WiredApronBase = фартук с проводами
    .desc = Фартук, прошитый кабелем. Выглядит незавершённым.
ent-SteelApronBase = фартук с прикреплённой сталью
    .desc = Фартук с хаотично прикреплённой стальной бронёй при помощи обрезков кабеля. В текущем состоянии развалится сразу при надевании.
ent-WeldedSteelApronBase = сварной стальной фартук
    .desc = Фартук с приваренными стальными пластинами, закреплёнными на кабеле. Броня больше не разваливается, но требует доработки для надёжного ношения.
ent-ClothingOuterArmorScrap = броня из хлама
    .desc = Сверкающие доспехи тайдера. Поднимай забрало — или трупом станешь.
