ent-NFMobPet = { "" }
    .desc = { "" }
ent-MobPetNF = { "" }
    .desc = { "" }
ent-MobCatClippy = Скрепка
    .desc = Кажется, ты пишешь письмо! Не хочешь помощи? Этот обаятельный кот — воплощение интерактивного помощника. Его обаяние и стремление помочь не знают границ. Он всегда готов предложить дружелюбный совет, даже если он не всегда нужен. Иногда его вмешательства приводят к непредсказуемым последствиям, но его непринуждённость и живой интерес к происходящему делают его незаменимым союзником.
ent-MobCatClarpy = Клярррпи
    .desc = Кот, который вошёл в историю как первый, за которого была назначена награда. Клярррпи — хитроумный преступник с пушистым хвостом, известный своими виртуозными прыжками и непревзойдённой ловкостью. Говорят, что он обладает особыми навыками взлома и похищения, которые поражают даже самых опытных. Его умение исчезать в самый неподходящий момент превращает каждую его кражу в настоящее произведение искусства.
ent-MobCatElCapo = Эль Капо
    .desc = В розыске за бесчисленные кошачьи преступления.
ent-MobCatCurie = Кюри
    .desc = Слизь? Кошка? Что ты вообще?
ent-MobCatCappy = Каппи
    .desc = Легендарный кот, который взял в лапы оружие и стал героем собственного боевика. Каппи — это воплощение дерзости и уверенности, он способен защитить своих друзей в любой ситуации. Ему чужды страх и сомнения, ведь каждый его выстрел безошибочен. Вокруг него всегда царит атмосфера приключений, и он никогда не упустит шанс продемонстрировать свою невероятную меткость и храбрость.
ent-MobCatMistake = Ошибкот
    .desc = ???
ent-MobCatBloodCult = кот кровавого культа
    .desc = Основал Кровавый Культ от скуки.
ent-EldritchPushGun = жуткий-пистолет
    .desc = Выпускает жуткую-руку.
ent-ActionEldritchPush = [color=yellow]Силовой толчок[/color]
    .desc = Призывает жуткую-руку. [color=yellow]Перезарядка 5 минут.[/color]
ent-MobKoboldYipyip = Йип Йип
    .desc = Живёт в ананасе на Фронтире!
ent-MobCatClugg = Умник
    .desc = Весёлый.
