ent-VoidRingBase = { ent-Clothing }
    .desc = { ent-Clothing.desc }
ent-ClothingHandsRingWedding = обручальное кольцо
    .desc = Пока смерть не разлучит нас.
ent-ClothingHandsRingWeddingExclusive1 = обручальное кольцо
    .desc = Это кольцо - половина клятвы, данной не под звёздами, а сквозь вечность. Второе кольцо - у того, чьё имя в сердце. Пока существует время, пока живёт память - это обещание любви останется нерушимым. Ни смерть, ни вселенная не смогут нас разлучить.
    .suffix = Эксклюзив Александра
