whitelist-not-whitelisted = Вас нет в вайтлисте.
# proper handling for having a min/max or not
whitelist-playercount-invalid =
    { $min ->
        [0] Вайтлист для этого сервера применяется только для числа игроков ниже { $max }.
       *[other]
            Вайтлист для этого сервера применяется только для числа игроков выше { $min } { $max ->
                [2147483647] ->  так что, возможно, вы сможете присоединиться позже.
               *[other] ->  и ниже { $max } игроков, так что, возможно, вы сможете присоединиться позже.
            }
    }
whitelist-not-whitelisted-rp = Вас нет в белом списке. Чтобы попасть в белый список, посетите наш Discord.
cmd-whitelistadd-desc = Добавляет игрока с указанным именем в белый список.
cmd-whitelistadd-help = Использование: whitelistadd <username>
cmd-whitelistadd-existing = { $username } уже в белом списке!
cmd-whitelistadd-added = { $username } добавлен в белый список.
cmd-whitelistadd-not-found = Пользователь '{ $username }' не найден.
cmd-whitelistadd-arg-player = [player]
cmd-whitelistremove-desc = Удаляет игрока с указанным именем из белого списка сервера.
cmd-whitelistremove-help = Использование: whitelistremove <username>
cmd-whitelistremove-existing = { $username } не в белом списке!
cmd-whitelistremove-removed = Пользователь { $username } удалён из белого списка.
cmd-whitelistremove-not-found = Пользователь '{ $username }' не найден.
cmd-whitelistremove-arg-player = [player]
cmd-kicknonwhitelisted-desc = Кикает с сервера всех пользователей не из белого списка.
cmd-kicknonwhitelisted-help = Использование: kicknonwhitelisted
ban-banned-permanent = Этот бан можно только обжаловать.
ban-banned-permanent-appeal = Этот бан можно только обжаловать. Вы можете подать обжалование на { $link }
ban-expires = Вы получили бан на { $duration } минут, и он истечёт { $time } по UTC (для московского времени добавьте 3 часа).
ban-banned-4 = Попытки обойти этот запрет, например, путем создания новой учетной записи, приведут к ужесточению наказания вплоть до бана в сообществе.
ban-banned-1 = Вам, или другому пользователю этого компьютера или соединения, запрещено здесь играть.
ban-banned-2 = Причина бана: "{ $reason }"
ban-banned-3 = Попытки обойти этот бан через создание новых аккаунтов будут залогированы.
soft-player-cap-full = Сервер заполнен!
whitelist-playtime = У вас недостаточно игрового времени, чтобы присоединиться к этому серверу. Вам нужно не менее { $minutes } минут игрового времени, чтобы присоединиться к этому серверу.
whitelist-player-count = Этот сервер в настоящее время не принимает игроков. Пожалуйста, попробуйте еще раз позже.
whitelist-notes = У вас слишком много административных замечаний для присоединения к этому серверу. Вы можете проверить свои замечания, набрав /adminremarks в чате.
whitelist-manual = Вас нет в белом списке этого сервера.
whitelist-blacklisted = Вы в черном списке этого сервера.
whitelist-always-deny = Вам не разрешено присоединяться к этому серверу.
whitelist-fail-prefix = Не в белом списке: { $msg }
whitelist-misconfigured = Сервер неправильно настроен и не принимает игроков. Пожалуйста, свяжитесь с владельцем сервера и попробуйте позже.
cmd-blacklistadd-desc = Добавляет игрока с указанным именем в черный список.
cmd-blacklistadd-help = Использование: blacklistadd <username>
cmd-blacklistadd-existing = { $username } уже в черном списке!
cmd-blacklistadd-added = { $username } добавлен в черный список
cmd-blacklistadd-not-found = Невозможно найти '{ $username }'
cmd-blacklistadd-arg-player = [player]
cmd-blacklistremove-desc = Удаляет игрока с указанным именем из черного списка сервера.
cmd-blacklistremove-help = Использование: blacklistremove <username>
cmd-blacklistremove-existing = { $username } не в черном списке!
cmd-blacklistremove-removed = { $username } удален из черного списка
cmd-blacklistremove-not-found = Невозможно найти '{ $username }'
cmd-blacklistremove-arg-player = [player]
panic-bunker-account-denied = Этот сервер находится в режиме бункера паники, который часто включается в качестве меры предосторожности против набегаторов. Новые подключения от учётных записей, не соответствующих определённым требованиям, временно не принимаются. Повторите попытку позже
panic-bunker-account-denied-reason = Этот сервер находится в режиме бункера паники, который часто включается в качестве меры предосторожности против набегаторов. Новые подключения учётных записей, не соответствующих определённым требованиям, временно не принимаются. Повторите попытку позже. Причина: "{ $reason }"
panic-bunker-account-reason-account = Ваша учётная запись Space Station 14 слишком новая. Она должна быть старше { $minutes } минут
panic-bunker-account-reason-overall =
    Ваше общее игровое время на сервере должно быть больше { $minutes } { $minutes ->
        [one] минуты
       *[other] минут
    }.
generic-misconfigured = Сервер неправильно настроен и не принимает игроков. Пожалуйста, свяжитесь с владельцем сервера и попробуйте еще раз позже.
ipintel-server-ratelimited = Этот сервер использует систему безопасности с внешней проверкой, которая достигла своего максимального предела проверки. Пожалуйста, свяжитесь с администрацией сервера для получения помощи и повторите попытку позже.
ipintel-unknown = Этот сервер использует систему безопасности с внешней проверкой, но он обнаружил ошибку. Пожалуйста, свяжитесь с администрацией сервера для получения помощи и повторите попытку позже.
ipintel-suspicious = Похоже, вы подключаетесь через центр обработки данных или VPN. По административным причинам мы не разрешаем воспроизводить VPN-подключения. Пожалуйста, свяжитесь с администрацией сервера для получения помощи, если вы считаете, что это ложно.
hwid-required = Ваш клиент отказался отправлять HWID. Пожалуйста, свяжитесь с администрацией сервера для получения дальнейшей помощи.
baby-jail-account-denied = Этот сервер - сервер для новичков, предназначенный для новых игроков и тех, кто хочет им помочь. Новые подключения слишком старых или не внесенных в белый список аккаунтов не принимаются. Загляните на другие серверы и посмотрите все, что может предложить Space Station 14. Веселитесь!
baby-jail-account-denied-reason = Этот сервер - сервер для новичков, предназначенный для новых игроков и тех, кто хочет им помочь. Новые подключения слишком старых или не внесенных в белый список аккаунтов не принимаются. Загляните на другие серверы и посмотрите все, что может предложить Space Station 14. Веселитесь! Причина: "{ $reason }"
baby-jail-account-reason-account = Ваша учетная запись Space Station 14 слишком старая. Она должен быть моложе { $minutes } минут
baby-jail-account-reason-overall =
    Ваше общее игровое время на сервере должно быть меньше { $minutes } { $minutes ->
        [one] минуты
       *[other] минут
    }.
