# All spelling mistakes and broken english are intentional!
# I hate saving paper contents in ftl files

-delivery-header-nanotrasen =
    { "[" }color=blue]
                                                                      ╔══════════════════╗
                                                                      ║███░███░░░░██░░░░░║
                                                                      ║░██░████░░░██░░░░░║
                                                                      ║░░█░██░██░░██░█░░░║
                                                                      ║░░░░██░░██░██░██░░║
                                                                      ║░░░░██░░░████░███░║
                                                                      ╚══════════════════╝[/color]
-delivery-header-nanotrasen-alternate-timeline =
    { "[" }color=red]
                                                                ╔══════════════════╗
                                                                ║███░███░░░░██░░░░░║
                                                                ║░██░████░░░██░░░░░║
                                                                ║░░█░██░██░░██░█░░░║
                                                                ║░░░░██░░██░██░██░░║
                                                                ║░░░░██░░░████░███░║
                                                                ╚══════════════════╝[/color]
-delivery-header-syndicate =
    { "[" }color=#ff0000]
                                                                          ╔══════════════════╗
                                                                          ║░░░░░████████░░░░░║
                                                                          ║░░░░░██░░░░░░░░░░░║
                                                                          ║░░░░░████████░░░░░║
                                                                          ║░░░░░░░░░░░██░░░░░║
                                                                          ║░░░░░████████░░░░░║
                                                                          ╚══════════════════╝[/color]
delivery-spam-1 = Robust Toolbox - Специальное предложение!
    .desc = Реклама надёжных ящиков для инструментов.
    .content =
        { "[color=blue][head=1]" }
        ░░▄▀░░
        ░▄█▄▄▀ [head=3]ROBUST - ЯЩИКИ ДЛЯ ИНСТРУМЕНТОВ И ИНСТРУМЕНТЫ[/head]
        ██▀░░░ [/head][/color]
        
        { "[bold]КУПИ ОДИН ЯЩИК ДЛЯ ИНСТРУМЕНТОВ, ПОЛУЧИ НАБОР ИНСТРУМЕНТОВ БЕСПЛАТНО![/bold]" }
        
        КАК ОДИН ИЗ НАШИХ ЦЕННЫХ КЛИЕНТОВ, ВЫ ПОЛУЧАЕТЕ БОНУС ДЛЯ КЛИЕНТОВ: ВАШИ ИНСТРУМЕНТЫ ПОСТАВЛЯЮТСЯ БЕЗ РЖАВЧИНЫ И СВИНЦА!!! РАЗВЕ ЭТО НЕ УДИВИТЕЛЬНО? САМ ЯЩИК ДЛЯ ИНСТРУМЕНТОВ, С ДРУГОЙ СТОРОНЫ, ПОСТАВЛЯЕТСЯ С ДОПОЛНИТЕЛЬНЫМ СВИНЦОМ! УДИВИТЕЛЬНО ДЛЯ РАЗБИВАНИЯ ЧЕРЕПОВ И ЗАЩИТЫ ОТ РАДИАЦИИ ОДНОВРЕМЕННО!
        
        { "[bold]ВСЕ ЭТО И ВОЗМОЖНО БОЛЬШЕ ЗА ВСЕГО ЛИШЬ ОДИН ОРГАН![/bold]" }
        
        ROBUST - ЯЩИКИ ДЛЯ ИНСТРУМЕНТОВ И ИНСТРУМЕНТЫ:
        - БЕЗ СВИНЦА И АСБЕСТА!
        - ИЛИ СО СВИНЦОМ И АСБЕСТОМ, ЕСЛИ ВЫ ПРЕДПОЧИТАЕТЕ!
        - ДЕШЕВО! ВСЕГО ЛИШЬ ОДИН ОРГАН! ЭТО МЕНЬШЕ, ЧЕМ ДВА ОРГАНА!
        - НЕ ОБЯЗАТЕЛЬНО ВАШ ОРГАН! МЫ НЕ ОСУДИМ!
delivery-spam-2 = Три причины выбрать Nanotrasen!
    .desc = Реклама Nanotrasen.
    .content =
        { -delivery-header-nanotrasen }
        
        { "[head=2]ТОП ТРИ ПРИЧИНЫ, ПОЧЕМУ СИНДИКАТ ОТСТОЙ[/head]" }
        
        { "[bold]ПРИЧИНА НОМЕР ОДИН[/bold]" }
        ИХ СПЯЩИЕ АГЕНТЫ ОТСТОЙ! ОНИ ДАЖЕ НЕ МОГУТ УБИТЬ СПЯЩЕГО ПАССАЖИРА!
        
        { "[bold]ПРИЧИНА НОМЕР ДВА[/bold]" }
        ИХ СОТРУДНИКИ СЛАБЫ ПРОТИВ ПУЛЬ! ПОВЕРЬТЕ, МЫ ПРОВЕРЯЛИ! В ОТЛИЧИЕ ОТ СОТРУДНИКОВ NANOTRASEN, СОТРУДНИКИ СИНДИКАТА УМИРАЮТ ОТ ПУЛИ В ЧЕРЕП! А У НАС ЕСТЬ ПУЛИ!
        
        { "[bold]ПРИЧИНА НОМЕР ТРИ[/bold]" }
        ИХ ЛОГОТИП УЖАСЕН! ОНИ ДУМАЮТ, ЧТО ОНИ КРУТЫЕ С ИХ ЛОГОТИПОМ! ОЙ, СМОТРИТЕ НА МЕНЯ, Я ТАКОЙ КРУТОЙ! ОЙ, ЗМЕЯ, КОТОРАЯ ТАКЖЕ БУКВА S! КАК КРЕАТИВНО! МОЙ ТРЕХЛЕТНИЙ СЫН МОГ БЫ НАРИСОВАТЬ ЛУЧШИЙ ЛОГОТИП!
delivery-spam-3 = Три причины выбрать Синдикат!
    .desc = Реклама Синдиката.
    .content =
        { -delivery-header-syndicate }
        
        { "[head=2]ТОП ТРИ ПРИЧИНЫ, ПОЧЕМУ NANOTRASEN ОТСТОЙ[/head]" }
        
        { "[bold]ПРИЧИНА НОМЕР ОДИН[/bold]" }
        ИХ ОРУЖИЕ УЖАСНО! У НИХ ДАЖЕ НЕТ СНАЙПЕРСКИХ ВИНТОВОК! СЛУЖБА БЕЗОПАСНОСТИ НЕ МОЖЕТ НОСИТЬ ОРУЖИЕ В БОЛЬШИНСТВЕ СИТУАЦИЙ!
        
        { "[bold]ПРИЧИНА НОМЕР ДВА[/bold]" }
        ИХ КОМАНДОВАНИЕ? ОНИ УМИРАЮТ ОТ ОДНОГО ВЫСТРЕЛА! НИКАКОЙ КРУТОЙ БРОНИ! ПРОСТО БАХ, МЁРТВЫ! СКУЧНО! НАШЕ КОМАНДОВАНИЕ НОСИТ КРУТЫЕ ЭКЗОСКЕЛЕТЫ!
        
        { "[bold]ПРИЧИНА НОМЕР ТРИ[/bold]" }
        ИХ МЕТОДЫ УБИЙСТВА НЕВООБРАЗИМЫ! ПРОСТО ОРУЖИЕ! НИКАКОГО ВЫБРАСЫВАНИЯ ЛЮДЕЙ В ОТКРЫТЫЙ КОСМОС, НИКАКОГО ЗАБРАСЫВАНИЯ ЛЮДЕЙ В ПЕРЕРАБОТЧИКИ С ОТКЛЮЧЕННЫМ РЕЖИМОМ БЕЗОПАСНОСТИ, НИКАКИХ БОМБ В КАРМАНАХ! ТАК СКУЧНО!
delivery-spam-4 = Устали от того, что НИО всё взрывает?
    .desc = Следуйте этим простым шагам, чтобы этого больше не случилось!
    .content =
        { "[" }head=3]Наука ПОЛЮБИТ вас за это!!
        
        { "[" }bold]ВЫ[/bold] устали от того, что НИО вашей станции взрывается, не делая никаких настоящих исследований? Ну, вам повезло![/head]
        Следуйте этому простому руководству, и мы гарантируем, что ваш НИО [italic]никогда больше не заработает![/italic]
        
        Просто выполните следующие шаги:
        - Шаг первый: Найдите исследовательский сервер вашего НИО.
        - Шаг второй: Открепите исследовательский сервер от пола.
        - Шаг третий: Выбросьте исследовательский сервер в космос, желательно в сторону Супер Секретного Космического Додзё Клана Паука.
        - Шаг четвертый: Подождите примерно 3-5 рабочих смен.
        - Шаг пятый: Наши сотрудники из Spid-ex Inc предоставят вашей станции один (1) технологический диск в неделю.
        
        { "[color=lightgray]Примечание: Клан Паука не несёт ответственности за любые наказания, выданные вашим руководством.[/color]" }
delivery-spam-5 = БЕСПЛАТНЫЙ ПОЛНЫЙ ДОСТУП!!
    .desc = Вы когда-нибудь хотели бесплатный полный доступ?!
    .content =
        { "[" }head=3]ВЫ когда-нибудь хотели [italic][color=green]Бесплатный [bold]Полный Доступ!?!?[/bold][/color][/italic][/head]
        { "[head=2]ТЕПЕРЬ ЭТО ВОЗМОЖНО!![/head]!" }
        
        Всё, что нужно сделать — позвонить по номеру [color=blue]555-GOUR-LECKSSS[/color] и сообщить ваш ID станции!!!
        Как только вы это сделаете, мы сможем удалённо выставить счёт отделу снабжения вашей станции, списав необходимые сборы в три [italic]ПРОСТЫХ[/italic] платежа, чтобы вы получили свой
        { "[head=2][color=green] [bolditalic] БЕСПЛАТНЫЙ ПОЛНЫЙ ДОСТУП!!!!!!!!!![/bolditalic][/color][/head]" }
        
        
        { "[color=gray]" }
        { "[bullet/]P.S. ID станции должен быть в формате \"NT/NX - ###\"" }
        { "[bullet/]P.S. Платежи, поступающие в отдел снабжения станции клиента, составляют около 15000 кредитов за транзакцию, не считая индивидуальных сборов за обработку." }
        { "[bullet/]P.S. Мы в Gour-Lecksss LMT. не несем ответственности, если ГП вашей станции заставит вас заполнить НАСТОЯЩУЮ форму на полный доступ, если узнает об этом письме" }
        { "[/color]" }
delivery-spam-6 = УВЕДОМЛЕНИЕ ОТ NANOTRASN!!
    .desc = Официальное уведомление от Гендиректора Nanotrasn?!
    .content =
        { "[" }color=red] ЭТО ОФИЦИАЛЬНОЕ УВЕДОМЛЕНИЕ ОТ ГЛАВЫ [color=blue]NANOTRASEN[/color][/color]
        
        Уважаемый(-ая) сэр, мадам или другой незначительный персонал станции,
        
        Если вы не хотите, чтобы эта станция была объявлена Неприбыльной в глазах
        { "[head=2][italic] Нашей Великой и Славной [color=blue]Nanotrasen[[/color][/head]" }
        Тогда вы должны организовать отправку трёх [color=blue]Nt[/color] стандартных стопок [color=blue]nt[/color] стандартных золотых слитков на торговые посты вашей станции в течение 5 [color=blue]nT[/color] стандартных рабочих смен.
        
        { "[head=2][color=red]ИГНОРИРУЙТЕ ЭТОТ ПРИКАЗ НА СВОЙ СТРАХ И РИСК ПЕРЕД [color=green]ЦЕНТКОММ[/color]!!!!![/head][/color]" }
delivery-spam-7 = Отправьте подкрепление!
    .desc = Официальное уведомление из... альтернативной временной линии?
    .content =
        { -delivery-header-nanotrasen-alternate-timeline }
        { "[head=2]Это официальное уведомление от [color=red]Главного офицера безопасности[/color] космической станции Nanotrasen 15.[/head]" }
        
        Всем, кто получит это письмо. Я сержант Ригель. Моя профессия — ГОБ. Нам нужна немедленная помощь.
        
        Наша станция в настоящее время подвергается атаке Атомных Агентов, это письмо было брошено в дестабилизированную блюспейс аномалию, созданную нашим [color=purple]Руководителем исследований[/color].
        
        В настоящее время я заперт на мостике, если вы получите это сообщение, пожалуйста, немедленно отправьте помощь. Я не знаю, сколько еще мы сможем продержаться.
        
        Слава Nanotrasen.
delivery-spam-8 = Дети Нар'Си
    .desc = Местный культ ищет новобранцев.
    .content =
        { "[" }color=#134975][head=2]Дети Нар'Си[/head][/color]
                                          Начало Новой Эры
        { "[bold]══──══──══──══──══──══──══──══──══──══──══[/bold]" }
        
        { "[head=3]Вы чувствуете себя потерянным в бескрайности нашего космоса?[/head]" }
        В современную эпоху легко почувствовать себя винтиком в машине огромных корпораций.
        
        { "[head=3]Вы чувствуете, что созданы для более великой цели?[/head]" }
        Вам надоела жизнь, полная однообразия, навязанная вам? Мытьё полов, доставка коробок или заполнение бесконечных форм?
        
        { "[head=3]Вы хотите сделать галактику лучше?[/head]" }
        
        
        Если вы ответили "Да" на любой из этих вопросов, свяжитесь с одним из наших представителей уже сегодня! У нас есть члены на станциях по всей галактике, которые с радостью примут новых участников в нашу паству. Станьте одним из клинков, которые помогут приветствовать Геометра Крови в нашей вселенной, чтобы все могли познать его блаженство!!!
        
        Вам надо всего лишь сказать [color=#FF0000][italic]"Sas'so c'arta forbici!"[/italic][/color]
delivery-spam-9 = Вы хотите сражаться?!
    .desc = Реклама местного бойцовского клуба.
    .content =
        { "[" }color=#aaaaaa]▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀[/color]
                                     { "[bold][head=1]КЛЕТКА ЯРОСТИ[/head][/bold]" }
        { "[color=#aaaaaa]▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬[/color]" }
        { "[bold][color=#FF0000][head=3]ВЫ ХОТИТЕ СРАЖАТЬСЯ?[/head][/color][/bold]" }
        { "[bold][color=#FF0000][head=3]ВЫ ХОТИТЕ ПОБЕЖДАТЬ?[/head][/color][/bold]" }
        { "[bold][color=#FF0000][head=3]ВЫ ХОТИТЕ ДОМИНИРОВАТЬ?![/head][/color][/bold]" }
        
        
        
        Тогда спускайтесь вниз к... [color=#FF0000][bold][head=2]КЛЕТКЕ ЯРОСТИ[/head][/bold][/color]
        
        
        
        В глубинах вашей станции Nanotrasen спрятана запатентованная [color=#FF0000][bold]КЛЕТКА ЯРОСТИ[/bold][/color]. Электрифицированная боевая арена, предназначенная только для сильнейших бойцов, [color=#FF0000][bold]КЛЕТКА ЯРОСТИ[/bold][/color] отделяет слабаков от воинов, слабаков от солдат и проигравших от победителей.
        ──────────────────────────────────────────
        В [color=#FF0000][bold]КЛЕТКЕ ЯРОСТИ[/bold][/color] только одно правило: [italic]Два бойца входит. Один боец выходит. [/italic]
        ──────────────────────────────────────────
        Никакого оружия, никакой брони, только чистый, неподдельный [bold]БОЙ[/bold]. Не проиграйте и не будьте [bold]СЛАБАКОМ[/bold]. Заслужите славу самого сильного бойца своей станции в [color=#FF0000][bold]КЛЕТКЕ ЯРОСТИ[/bold][/color] сегодня!
delivery-spam-10 = НЕ ОТКРЫВАЙТЕ ЭТО ПИСЬМО
    .desc = Вы были прокляты!
    .content =
        { "[" }color=#FF0000][bold][head=2]СТОЙ[/head][/bold][/color]
        
        Если ты читаешь это письмо...[color=#FF0000][head=3]ТЫ УЖЕ ПРОКЛЯТ!!![/head][/color]
        
        Мне жаль так с тобой поступать, но я должен тебя предупредить:
        
               { "[color=#FF0000][head=1]Призрак Кровавого Унатха[/head][/color]" }
        
        Все началось, когда я получил письмо по почте: это было страшное изображение плюшевой ящерицы с КРОВАВЫМИ ГЛАЗАМИ, смотрящей ПРЯМО НА МЕНЯ. В письме говорилось, что я проклят... и если я не отправлю это письмо 30 людям в течение 30 дней, то Кровавый Унатх придет посреди ночи...
        
        { "[italic]и УБЬЕТ МЕНЯ.[/italic]" }
        
        мне жаль... но ты один из 30 человек, которым я должен это отправить... и теперь ты тоже проклят...
        
        пожалуйста, отправьте это письмо еще 30 людям, чтобы остановить проклятие! ​​вы все еще можете спасти себя! еще есть время! не позволяйте чертовой ящерице схватить вас и возьмите эту штуку! она защитит вас от темных духов...[head=3]ПОКА ЧТО[/head]
        
        
        
        
        { "[head=1]О НЕТ ОН ТУТ!!!!!!!![/head]" }
        
        ░░░░░░░░░█░░[color=#67CC40]████████[/color]█[color=#67CC40]███[/color]░░░░░░░░░░
        ░░░░░░[color=#FF0000]████[/color]█[color=#6EC543]█[/color][color=#67CC40]███████[/color]█[color=#FF0000]██████[/color]░░░░░░░░
        ░░░░[color=#FF0000]████[/color][color=#6EC543]██[/color][color=#67CC40]████████[/color][color=#FF0000]██████[/color][color=#FFFFFF]██[/color][color=#FF0000]█[/color][color=#B53737]█[/color]░░░░░░
        ░░░░[color=#FF0000]██[/color][color=#6EC543]██[/color][color=#67CC40]██████████[color=#FF0000]████████[/color][color=#B53737]██[/color]░░░░░░
        ░░[color=#6EC543]██████[/color][color=#67CC40]██████████[/color][color=#FF0000]███████[/color][color=#B53737]███[/color]░░░░░░
        { "[color=#6EC543]██████[/color][color=#67CC40]██████████████[/color][color=#FF0000]███[/color][color=#B53737]███[/color]░░░░░░░░" }
        { "[color=#6EC543]██████[/color][color=#67CC40]██████████████[/color][color=#FF0000]█[/color][color=#6EC543]█████[/color]░░░░░░░░" }
        { "[color=#6EC543]██████████[/color][color=#67CC40]██████████[/color][color=#FF0000]█[/color][color=#67CC40]███[/color]░░░░░░░░░░" }
        ░░[color=#6EC543]██[/color][color=#FF2020]██[/color][color=#FF3D3D]██[/color][color=#6EC543]████████[/color][color=#67CC40]████[/color][color=#86E158]██[/color]░░░░░░░░░░░░
        ░░░░[color=#FF2020]██[/color][color=#FF3D3D]██[/color]░░░░[color=#86E158]████████[/color][color=#6EC543]██[/color][color=#61D034]██[/color]░░░░░░░░[color=#56B037]██[/color]
        ░░░░[color=#FF2020]██[/color]░░░░[color=#A8EB7A]██[/color][color=#B5EE85]██████[/color][color=#A8EB7A]██[/color][color=#6EC543]████[/color][color=#61D034]██[/color]░░░░[color=#56B037]██[/color][color=#48A926]██[/color]
        ░░░░░░░░[color=#A8EB7A]██[/color][color=#B5EE85]██████████[/color][color=#A8EB7A]██[/color][color=#6EC543]████[/color][color=#56B037]██[/color][color=#48A926]██████[/color]
        ░░░░[color=#6EC543]██[/color][color=#61D034]██[/color][color=#A8EB7A]██[/color][color=#B5EE85]██████████[/color][color=#A8EB7A]██[/color][color=#48A926]████████████[/color]
        ░░░░[color=#6EC543]████[/color][color=#86E158]██[/color][color=#A8EB7A]██[/color][color=#B5EE85]████[/color][color=#A8EB7A]██[/color][color=#86E158]██[/color][color=#61D034]████[/color][color=#6EC543]██[/color][color=#48A926]████[/color][color=#52A037]██[/color]░░
        ░░░░[color=#6EC543]████[/color][color=#61D034]██[/color][color=#86E158]████████[/color][color=#61D034]██[/color][color=#6EC543]██████[/color][color=#52A037]████[/color]░░░░
        ░░░░░░[color=#6EC543]████[/color]░░░░░░░░[color=#6EC543]████████[/color]░░░░░░░░
        ░░░░░░░░░░░░░░░░░░░░[color=#6EC543]████[/color]░░░░░░░░░░
delivery-spam-11 = Помогите маме и папе!
    .desc = Родители нуждаются в финансовой поддержке.
    .content =
        { "[" }bold]Привет, дорогой,[/bold]
        
        Это пишут твои родители: нам срочно нужны деньги! Наши налоги проверили, и мы должны 100'000 кредитов правительству! Пожалуйста, помоги нам! Они принимают только подарочные карты, поэтому тебе нужно отправить нам 100 подарочных карт Bisa номиналом 1000 кредитов.
        
        Пожалуйста, отправь письмо по адресу:
        50192 Кред Переулок
        г. Станция, Игниус 40195-243
        Квадрант Гамма
        Система Гуйлиминь
        
        Если мы не получим эти деньги в течение 10 дней, правительство придет и отнимет наш дом, и мы останемся бездомными.
        
        { "[bold]Спасибо, мы тебя любим,[/bold]" }
        { "[italic]мама и папа[/italic]" }
delivery-spam-12 = Присоединяйтесь к нам в первом рейсе!
    .desc = Реклама расслабляющего путешествия.
    .content =
        { "[" }head=2]Присоединяйтесь к нам в первом рейсе...[/head]
        
             ░█▀▀░█▀▀░░░█▀▄░█▀▀░█░░░█▀█░█░█░█▀█░█▀▄
             ░▀▀█░▀▀█░░░█▀▄░█▀▀░█░░░█▀█░▄▀▄░█░█░█▀▄
             ░▀▀▀░▀▀▀░░░▀░▀░▀▀▀░▀▀▀░▀░▀░▀░▀░▀▀▀░▀░▀
        
        
        { "[bold]══════════════════════════════════════════[/bold]" }
        
        Последние достижения КомфортТех™ и самые красивые виды на этой стороне системы Иракси! [italic]SS Relaxor[/italic] — это современный роскошный круизный лайнер, который подарит вам путешествие всей жизни!
        
        { "[head=3]Наслаждайтесь фосфорными озёрами Галимара* из комфорта наших ЛюксКабин™ с всеми современными удобствами, которые вы только можете пожелать![/head]" }
        
        { "[head=3]Любуйтесь Оком Вселенной**, наслаждаясь блюдами от наших поваров класса Пять Звёзд Галактики![/head]" }
        
        { "[head=3]Исследуйте руины Агатара***, теперь открытые для публики при содействии лучших учёных Nanotrasen. Все тайны древней агатарской цивилизации раскопаны и выставлены на ваше обозрение![/head]" }
        
        За низкую, низкую цену в 5000 кредитов за ночь, шестимесячный роскошный круиз может стать вашим отпуском мечты! Позвоните нам сегодня по номеру [color=#00FF00]RELAX-NOW[/color], чтобы забронировать круиз. Не ждите! Действуйте сейчас!
        
        
        
        
        { "[italic]*Фосфорные озёра не предназначены для купания, вы отказываетесь от всех прав на юридическое представительство с Relaxination Destinations при высадке на Галимар.[/italic]" }
        { "[italic]**На Око Вселенной нельзя смотреть дольше пяти секунд подряд. Вы не слышите зов Ока.[/italic]" }
        { "[italic]***Перед высадкой необходимо подписать отказ от ответственности, Relaxination Destinations не гарантирует безопасность руин Агатара. Исчезновения туристических групп сведены к приемлемому уровню в 0,23% от всех групп, посещающих руины.[/italic]" }
