ent-WeaponPistol9x18mmMakarova = Пистолет Макарова
    .desc = Для истиного патриота СССР. Использует патроны 9mm.
    .suffix = Пистолет
ent-BaseWeaponMakarov = пистолет Макарова
    .desc = Макаров Пистолет, по-настоящему классическое и надежное огнестрельное оружие, был создан для самообороны и военного использования. Разработанный в конце 1940-х годов Сергеем Макаровым, этот компактный пистолет использует патроны калибра 9x18 мм, сочетая в себе простоту, удобство ношения и непревзойденную надежность. Обладает модицирующимися частями - подствольной частью и стволом.
    .suffix = Horizon
