traversal-distorter-set-up = Искажение обхода узлов настроено "к поверхности", в сторону менее опасных узлов
traversal-distorter-set-down = Искажение обхода узлов настроено "в глубину", в сторону более опасных узлов
traversal-distorter-desc-up = Активация артефакта с большей вероятностью приведёт к продвижению к поверхности, к менее опасным узлам.
traversal-distorter-desc-down = Активация артефакта с большей вероятностью приведёт к продвижению в глубину, к более опасным узлам.
traversal-distorter-upgrade-bias = Эффективность смещения
