# Инженерный отдел
job-description-atmostech = Оптимизируйте настройку атмосферы станции и синтезируйте редкие газы для использования или продажи.
job-description-ce = Управляйте инженерным отделом, чтобы убедиться, что мощность, атмосфера и корпус находятся в идеальном состоянии.
job-description-engineer = Держите главный двигатель станции и солнечные батареи активными, оптимизируйте энергосеть и выполняйте аварийный ремонт, используя свой скафандр.
job-description-senior-engineer = Обучайте новых инженеров основам работы силовых установок, ремонту, атмосферике и энергоснабжению станции.
job-description-technical-assistant = Изучите основы управления двигателем станции, а также почините корпус и мощность станции.
# Командование
job-description-captain = Держите станцию в рабочем состоянии, делегируйте работу другим начальникам штаба и проявляйте свою волю.
job-description-hop = Справедливо обрабатывайте переназначение доступа с помощью консоли ID, управляйте отделом обслуживания и защищайте Иэна.
job-description-blueshieldofficer = Следите за тем чтобы главы добрались на ЦК живыми и здоровыми.
# Медицинский отдел
job-description-chemist = Производите лекарственные препараты для врачей, исследуйте этически сомнительные редкие химические вещества и производите оружие войны, когда на станцию прибывают враги.
job-description-cmo = Управляйте ресурсами и персоналом медицинского отделения, чтобы сохранить экипаж живым и здоровым.
job-description-doctor = Диагностируйте и лечите членов экипажа с помощью медицинских химикатов, прививок и лекарств от болезней, а также клонируя мертвых.
job-description-intern = Изучите основы введения лекарств, клонирования мертвых и создания химических веществ.
job-description-paramedic = Спасайте тяжелораненых пациентов по всей станции, а иногда и за ее пределами. Стабилизируйте их, отвозите в медотсек, и возвращайтесь в патруль!
job-description-psychologist = Оказывать эмоциональную поддержку пострадавшему экипажу. Доступно не на всех картах!
job-description-senior-physician = Обучайте новых врачей основам оказания помощи раненым, химии, диагностике больных и утилизации трупов.
# Научный отдел
job-description-rd = Управляйте научным отделом, открывайте технологии, приобретайте и исследуйте артефакты и проводите эксперименты.
job-description-research-assistant = Вы только что выбрались из стен своего учебного заведения. Теперь перед вами безграничный космос. Не наткнитесь на анамалию.
job-description-scientist = Исследуйте инопланетные артефакты, открывайте новые технологии, улучшайте машины по всей станции и заставляйте все работать более эффективно.
job-description-senior-researcher = Обучайте новых учёных основам печати предметов, исследования артефактов и аномальных объектов.
# Отдел снабжения
job-description-cargotech = Работайте с заявками и доставкой в экстренных случаях, пилотируйте грузовой шаттл и работайте с другими, чтобы заработать смехотворные суммы денег.
job-description-qm = Управляйте снабжением станции и грузового отдела, обеспечивайте работу специалистов по спасению, следите за тем, чтобы все заказы выполнялись, и следите за тем, чтобы деньги текли.
job-description-salvagespec = Используйте спасательный магнит, чтобы притягивать заброшенные объекты и астероиды, чтобы грабить и обогащать станцию, и отбиваться от любой космической фауны по пути.
# Сервисный отдел
job-description-bartender = Управляйте баром и держите его оживленным, раздавайте напитки и слушайте истории команды.
job-description-botanist = Выращивайте еду для повара, лекарства для медблока и другие растения, чтобы развлечь себя.
job-description-boxer = Пробейтесь к вершине! Бросьте вызов главе персонала и получите путёвку в бриг, когда выиграете. Доступно не на всех картах!
job-description-chaplain = Проповедуйте доброе слово о своем божестве и религии и проводите духовное исцеление.
job-description-chef = Накормите станцию разнообразной едой, разделайте мертвых животных, чтобы предотвратить утечку миазмов, и помогите поддерживать жизнь в баре.
job-description-clown = Развлекайте команду замысловатыми фарсами или жуткими шутками.
job-description-janitor = Держите станцию в чистоте от любого мусора или опасностей поскользнуться и помогите справиться с нашествием крыс.
job-description-librarian = Управляйте библиотекой, раздавайте знания всем, кто их ищет, и сообщайте о действиях на борту станции.
job-description-mime = Развлекайте команду негласными средствами и вступайте в легкое соперничество с клоуном.
job-description-musician = Развлекайте команду своим уникальным музыкальным талантом и приобретайте новые инструменты, с которыми можно поиграть.
job-description-passenger = Наслаждайтесь пребыванием на борту станции без каких-либо обязательств!
job-description-reporter = Развлекайте и информируйте съемочную группу своей яркой журналистикой с помощью беспроводных камер и радио. Доступно не на всех картах!
job-description-serviceworker = Изучите основы барменства, кулинарии и выращивания растений.
job-description-zookeeper = Покажите всем членам экипажа веселую выставку милых животных и космических карпов. Доступно не на всех картах!
# Служба Безопасности
job-description-brigmedic = Боритесь за жизни своих товарищей в тылу службы безопасности! Вы - первая и последняя надежда своего отряда. Да благословит вас Гиппократ.
job-description-cadet = Изучите основы ареста преступников и управления гауптвахтой.
job-description-detective = Исследуйте места преступлений с помощью судебно-медицинских инструментов, убедитесь, что виновная сторона найдена, и выкурите пару сигарет.
job-description-hos = Управляйте своими силами безопасности и поддерживайте их эффективность, подавляйте инакомыслие и обеспечивайте безопасность других руководителей персонала.
job-description-security = Ловите преступников и врагов корпорации, следите за соблюдением закона и следите за тем, чтобы станция не пришла в упадок.
job-description-warden = Патрулируйте отдел безопасности, следите за тем, чтобы никто не воровал из арсенала, и следите за тем, чтобы все заключенные были обработаны и выпущены, когда их время истекло.
# Синтетики
job-description-station-ai = Подчинятесь законам и служите экипажу.
job-description-borg = Получеловек, полумашина. Придерживайтесь своих законов, служите экипажу и преследуйте учёных с просьбами апгрейда.
job-description-visitor = Наслаждайтесь своим посещением станции.
# Центком, ОБР
job-description-centcomoff = Выступите в роли посла на новейшей ультрасовременной космической станции флота Nanotrasen.
job-description-ertengineer = Убедитесь, что на станции есть электричество и чистый воздух.
job-description-ertjanitor = Убедитесь, что станция должным образом убрана - для морального духа.
job-description-ertleader = Возглавьте группу реагирования на чрезвычайные ситуации в борьбе с угрозами активам «Нанотрасен».
job-description-ertmedic = Убедитесь, что экипаж станции жив и здоров.
job-description-ertsecurity = Убедитесь, что любые активные угрозы для станции устранены.
job-description-ertchaplain = Обеспечьте соблюдение последних прав персонала станции.
# Юрдеп
job-description-lawyer = Обеспечить, чтобы каждый заключенный или преступник получил справедливое судебное решение и суд, если это необходимо.
job-description-iaa = Расследуйте и устраняйте любые нарушения СРП. Обеспечивайте выполнение офицерами СБ своих распорядков/
job-description-magistrate = Станьте правой рукой правосудия. Устраивайте суды на станции. Вы здесь решаете судьбы.
# Разное
job-description-freelancer = Вы не ходите ни под чьим флагом. Останетесь верны своим принципам или присягнёте на верность кому-то другому?
# Синдикат
job-description-syndicate-captain = Командуйте экипажем Тайпана, чтобы выполнить миссии Триглава.
job-description-syndicate-first-mate = Первый после капитана. Вы должны быть готовы взять на себя командование, если капитан не сможет этого сделать.
job-description-syndicate-engineer = Чините и ремонтируйте корабль, чтобы он мог выполнять свои задачи. Вы - единственная надежда на то, что корабль не развалится на части.
job-description-syndicate-doctor = Следите за тем, чтобы экипаж оставался в живых и здоровым, даже если это означает использование нестандартных методов лечения.
job-description-syndicate-pilot = Транспортируйте экипаж и грузы по всей галактике, чтобы выполнить миссии Триглава.
