ent-MobBaseScurret = скаррет
    .desc = { ent-MobBaseAncestor.desc }
ent-MobScurret = скаррет
    .desc = Широко известны как Вава, родом с болот планеты Вава, эти создания составляют основную часть "преданной рабочей силы" пиццерии Арнольда.
ent-MobBaseEmotionalSupportScurret = скаррет эмоциональной поддержки
    .desc = { ent-MobBaseScurret.desc }
ent-MobEmotionalSupportScurret = скаррет эмоциональной поддержки
    .desc = Широко известны как Вава, родом с болот планеты Вава, эти создания составляют основную часть "преданной рабочей силы" пиццерии Арнольда. Этот здесь в качестве временного работника.
