frontier-lobby-station-title = Станция
frontier-lobby-available-jobs = Доступные должности
frontier-lobby-no-stations-available = В настоящее время свободных станций нет.
frontier-lobby-no-crews-available = В настоящее время ни один капитан не ищет команду.
frontier-lobby-station-subtext = Пробудитесь от криосна и станьте капитаном, ищите приключения или работайте членом экипажа на космической станции, например, уборщиком, почтальоном или сотрудником службы безопасности.
frontier-lobby-crew-title = Экипаж
frontier-lobby-crew-subtext = Начните свой путь на борту корабля среди уже существующей команды, которая ищет новых членов экипажа. Протяните им руку помощи независимо от того, новичок вы или опытный пилот!
frontier-lobby-frontier-subtext = Главный центр для многих первопроходцев космоса.
frontier-lobby-frontier-description =
    Пробудитесь от криосна здесь, чтобы:
      - Стать капитаном и собрать свою собственную команду.
      - Найти команду, к которой вы могли бы присоединиться.
      - Приобрести свой собственный шаттл.
      - Общаться с другими покорителями космоса.
    Некоторые роли на этой станции доступны только по белому списку. Чтобы попасть в белый список, обратитесь в Discord.
frontier-lobby-nfsd-subtext = Оперативный центр департамента шерифа.
frontier-lobby-exped-subtext = Здесь собираются опытные наёмники.
frontier-lobby-exped-description =
    Это базовый лагерь для наёмников и им подобных. Здесь вы можете:
      - Собрать команду наёмников и выяснить, кто первый схватит самый жирный контракт.
      - Найти и присоединиться к уже существующей команде, которая почти точно вернётся живой.
      - Приобрести вооружение и снаряжение. Кредиты не пахнут, зато пахнет порох.
      - Приобрести шаттлы, готовые для экспедиций. Гарантия возврата не включена.
      - Дружить с другими наёмниками... Пока контракт не скажет обратное.
frontier-lobby-nfsd-description =
    Новый Департамент Службы Безопасности Фронтира является оперативным центром департамента шерифа. Здесь вы можете:
      - Присоединиться к департаменту Шерифа и узнать, почему пираты вас так не любят.
      - Получить лицензию на охоту за головами. Бюрократия — ваш новый лучший друг.
      - Сообщить о преступлении. Мы почти уверены, что кто-то приедет. Возможно.
frontier-lobby-pirate-subtext = Место, где точка обозначена буквой "Х", а ром бесконечно вечен.
frontier-lobby-pirate-description =
    Это идеальное убежище для тех, кто считает, что законы - это просто рекомендации, а чужой груз - это подарок, который ещё не вручили. Здесь вы можете:
      - Создать команду пиратов и доказать, что Йа-р-р-р - это веский аргумент в переговорах.
      - Присоединиться к уже существующей пиратской команде и узнать, почему капитан всегда прав.
      - Обсуждать ром с другими пиратами. И плазму. И почему шаттл шерифа опять летит в вашу сторону.
    { "[" }color=gray]Роли на этой станции [color=lightblue]доступны только по вайтлисту[/color] и требуют подачи заявки в Discord.[/color]
frontier-lobby-medical-subtext = Главный медицинский центр Фронтира.
frontier-lobby-medical-description =
    Медицинский диспетчерский центр Фронтира. Здесь вы можете:
      - Организовать или присоединиться к уже существующей бригаде медицинского реагирования.
      - Общаться с другими медиками.
      - Приобретать специализированные медицинские суда.
      - Получить медицинское вознаграждение за спасённое тело, поместив его в "Устройство для выкупа тела".
    Некоторые роли на этой станции доступны только по белому списку. Чтобы попасть в белый список, обратитесь в Discord.
frontier-lobby-edison-subtext = Место, где встречаются технические умы.
frontier-lobby-edison-description =
    Тяжёлая индустриальная станция фронтира. Здесь вы можете:
      - Работать над инженерными и атмосферными проектами.
      - Производить, использовать и продавать огромное количество энергии.
      - Общаться с другими инженерами.
    { "[" }color=gray]Некоторые роли на этой станции [color=lightblue]доступны только по вайтлисту[/color] и требуют подачи заявки в Discord.[/color]
# Crew Menu
frontier-lobby-crew-vessel = [bold][color=#A88B5E]Судно:[/color][/bold] { $name }
frontier-lobby-crew-class-prefix = [bold][color=#A88B5E]Классы:[/color][/bold]{ " " }
frontier-lobby-crew-size = [bold][color=#A88B5E]Размер:[/color][/bold] { $size }
frontier-lobby-crew-class-advertisement = [bold][color=#A88B5E]Описание:[/color][/bold]
frontier-lobby-crew-only-hide-jobless = Скрыть суда без должностей
