ent-PaintingNightOfThePostGoblin = Ночь почтового гоблина
    .desc = Пухлый сказочный дух, восседающий на извивающемся кошачьем скакуне, гордо потрясает сверкающим клинком, облаченный в резиновые ботинки для длинных походов. Пылкий вестник, доставляющий послания сквозь ночь, он отважно скачет навстречу приключениям, развевая плащ из почтовых конвертов за спиной.
ent-PaintingSpookyIan = Бесконечный долг
    .desc = Их бдение вечно.
ent-PaintingSpookyLady = Дама и Знамёна
    .desc = Женщина стоит перед замком, от которого веет дурным предзнаменованием. Окна словно манят… Твой взгляд прикован.
ent-PaintingCaladrius = FSB Каладрий
    .desc = Картина, изображающая силуэт FSB Каладрий мазками кисти. Кажется, будто он смотрит на тебя сквозь линии.
