ent-BaseBoneImplant = { ent-BaseItem }
    .desc = { ent-BaseItem.desc }
ent-BoneLightImplant = лёгкий экзоскелет
    .desc = Ого... Достаточно лёгкие... Как у птицы. Надеюсь не сломаются от удара. Скорость увеличивается на 35%. Ударный урон увеличивается на 40%, колющий урон увеличивается на 20%, режущий урон снижается на 20%.
ent-BoneHeavyImplant = усиленный экзоскелет
    .desc = Вот это тяжесть... Как будто вместо костей титан... Скорость снижается на 25%. Ударный урон снижается на 30%, колющий урон снижается на 20%, режущий урон увеличивается на 30%.
