ent-NFWeaponLightMachineGunL6 = GSW LMG-6
    .desc = Довольно традиционно изготовленный ручной пулемёт с приятно лакированной деревянной пистолетной рукояткой. Незаконное огнестрельное оружие, часто используемое агентами Синдиката.
ent-NFWeaponLightMachineGunL6C = кибернетический GSW LMG-6
    .desc = Модель GSW LMG-6 для использования киборгами. Создаёт винтовочные патроны на лету с помощью внутреннего фабрикатора боеприпасов, который медленно самонаполняется. Незаконное огнестрельное оружие, часто используемое агентами Синдиката.
