ent-WeaponTurretVespera = АДМП-27 ВЕСПЕРА быстрострельная установка
    .desc = Быстрострельная ройная ракетная установка, произведённая Aetherion Dynamics. Насыщает цели управляемыми боеголовками, чтобы подавить защиту. Может быть дистанционно активирована или подключена к СКО.
ent-WeaponTurretASM501 = установка АСМ-501
    .desc = Торпедная установка для крейсеров. Выпускает тяжёлые торпеды для нанесения высоких повреждений большим кораблям и станциям. Может быть дистанционно активирована или подключена к СКО.
ent-WeaponTurretVanyk = АСМ-302 установка
    .desc = Эскортная ракетная установка, произведённая Aetherion Dynamics. Запускает управляемые ракеты для базового корабельного боя и блокирования зон. Может быть дистанционно активирована или подключена к СКО.
ent-WeaponTurretTovek = АДМХ-23 ТОВЕК гибридная ЭМИ установка
    .desc = Гибридная ЭМИ ракетная установка от Aetherion Dynamics. Выпускает боеголовки ЭМИВВ для отключения и ослабления вражеских кораблей на дальних дистанциях. Может быть дистанционно активирована или подключена к СКО.
