frontier-lobby-trauma-subtext = DIAGNOSE. HEAL. EXTRACT. REACTION TIME 3 MINUTES.
frontier-lobby-trauma-description =
    Корпоративный аванпост Trauma Team Interstellar. Здесь вы можете:
      - Заступить на временную или контрактную службу в корпорации.
      - Обеспечивать безоговорочную безопасность клиентам.
      - Обмениваться медицинской провизией.
    { "[" }color=gray]Роли на этой станции [color=lightblue]доступны только по вайтлисту[/color] и требуют подачи заявки в Discord.[/color]
frontier-lobby-syndicate-subtext = Место, где собираются главные конкуренты сектора.
frontier-lobby-syndicate-description =
    Секретный форпост корпорации, о которой никто не слышал, а если слышал — то уже не расскажет. Здесь вы можете:
      - Планировать операции с видом на звёзды.
      - Получить снаряжение, за которое отдел снабжения станции продал бы душу.
      - Обсуждать с коллегами, почему ядерная боеголовка — это решение всех проблем.
    И помни - ты подлый и хитрый! Подлый! Хитрый!!! Не опозорь своих Коллег добрыми делами!
    { "[" }color=gray]Роли на этой станции [color=lightblue]доступны только по вайтлисту[/color] и требуют подачи заявки в Discord.[/color]
