# Horizon: Рыночные события — локализация объявлений

market-event-sender = Торговая Биржа

market-event-deficit-plasma = Внимание! На станции { $station } объявлен дефицит плазмы! Цены на листы плазмы в 2 раза выше в ближайшие { $duration } минут!

market-event-surplus-steel = Внимание! На станции { $station } переизбыток стали! Цены на листы стали в 2 раза ниже в ближайшие { $duration } минут!

market-event-deficit-uranium = Внимание! На станции { $station } объявлен дефицит урана! Цены на листы урана в 2 раза выше в ближайшие { $duration } минут!

market-event-deficit-gold = Внимание! На станции { $station } объявлен дефицит золота! Цены на золотые слитки в 2 раза выше в ближайшие { $duration } минут!

market-event-surplus-glass = Внимание! На станции { $station } переизбыток стекла! Цены на листы стекла в 2 раза ниже в ближайшие { $duration } минут!
