ent-WeaponTurretCharon = M381 ХАРОН ускоритель массы
    .desc = Рельсотрон, линкорное орудие, стреляющее массивным снарядом на экстремальной скорости, способное нанести катастрофический урон вражеским шаттлам. Тяжёлый линейный ускоритель, может управляться дистанционно или подключаться к серверу контроля орудиями. Этот заряжается из автоматического заряжающего устройства, и не требует ручной перезарядки.
    .suffix = Станция, Перезарядка боеприпасов
ent-WeaponTurretCharonReload = M381 ХАРОН ускоритель массы
    .desc = Рельсотрон, линкорное орудие, стреляющее массивным снарядом на экстремальной скорости, способное нанести катастрофический урон вражеским шаттлам. Тяжёлый линейный ускоритель, может управляться дистанционно или подключаться к серверу контроля орудиями.
    .suffix = Шаттл, Ручная перезарядка, Не вращается
