ent-ShipTarnyxProjectile = снаряд ТАРНИКС 150мм ЭМИ
    .desc = { ent-BaseBulletTrigger.desc }
ent-150mmEmpShell = 150мм ЭМИ снаряд
    .desc = Химически-пропеллированный ЭМИ снаряд, используемый в 150мм пушках, таких как ТАРНИКС. Ничего особенного.
ent-ShipTarnyxApProjectile = Снаряд ТАРНИКС 150мм БПС
    .desc = { ent-BaseBulletTrigger.desc }
ent-150mmApShell = 150мм БПС снаряд
    .desc = Химически-пропеллированный бронебойный снаряд для 150мм пушек. Он не очень хорош, так как большинство 150мм пушек оптимизированы для ЭМИ снарядов. Это грубый метод, и он точно не прошел бы проверку TSFN.
