ent-WeaponTurretTarnyx = АДБХ-31 ТАРНИКС 150мм ЭМИ Пушка
    .desc = Тяжелая ЭМИ пушка, созданная Aetherion Dynamics, предназначенная для выведения из строя больших участков вражеских кораблей одним мощным выстрелом. Эффективна в асимметричных боях. Может быть активирована дистанционно или подключена к СКО.
    .suffix = Станция, Перезарядка боеприпасов, ЭМИ
ent-WeaponTurretTarnyxReload = АДБХ-31 ТАРНИКС 150мм ЭМИ Пушка
    .desc = Тяжелая ЭМИ пушка, созданная Aetherion Dynamics, предназначенная для выведения из строя больших участков вражеских кораблей одним мощным выстрелом. Эффективна в асимметричных боях. Может быть активирована дистанционно или подключена к СКО.
    .suffix = Корабль, Ручная перезарядка
