ent-DoubleEmergencyAirTank = двойной аварийный воздушнный баллон
    .desc = Высококлассный двухбаллонный резервуар аварийного жизнеобеспечения. Вмещает приличное для своих небольших размеров количество воздуха.
ent-NFTankO2N2Equal = O2/N2 баллон
    .desc = Содержит смесь O2 и N2 в равных пропорциях. Вмещает 5 л газа.
ent-DoubleEmergencyTankO2N2Equal = двойной аварийный O2/N2 баллон
    .desc = Высококачественный двухбаллонный резервуар аварийного жизнеобеспечения: один бак содержит N2, другой — O2. Вмещает приличный объём газа для своего небольшого размера. Вмещает 2,5 л газа.
