book-text-plasma-trap =
    Ихихихихи, ТЕПЕРЬ они ни за что на свете не доберутся до нашего тайника, ясно?
    В комнате, где лежат наши вещи, я установил температуру в тысячу К.
    Вы знаете что делать, когда вещи нам понадобятся.
     - Джей.
book-text-holoparasite-info =
    Спасибо, что выбрали наш набор голопаразита!
    Мы в компании Cybersun гордимся нашими передовыми военными и промышленными технологиями и очень ценим ваш вклад в наше развитие!
    Стражи - это разумные и услужливые существа, которые вселяются в ваше тело, и абсолютно невосприимчивы к таким распространенным опасностям, как давление, температура и даже пули!
    Вы приобрели набор голопаразита, который содержит активатор голопаразита в виде инъектора, брошюру с инструкцией, и нашу фирменную бейсболку!
    Инструкция по применению:
    1. Активируйте инъектор голопаразита (желательно в укромном месте).
    2. Дождитесь покалывания и/или болезненных метафизических ощущений.
    3. Проверьте своего голопаразита на способность к общению и сотрудничеству, а также на способность понимать ваши приказы.
    4. Используйте свою способность призыва/отзыва, чтобы призвать или отозвать голопаразита обратно в ваше тело.
    5. Не позволяйте голопаразиту удаляться от вас на большое расстояние, иначе он будет принудительно отозван!
    ВНИМАНИЕ: Стражи - существа метафизические, но для своего существования они черпают вашу ЖИЗНЕННУЮ ЭНЕРГИЮ. Прямой урон, наносимый хранителям, будет частично переноситься на вас!
    Cybersun Inc. не несет ответственности за тотальную аннигиляцию вызванную неправильным использованием технологии Голопаразита.
book-text-ame-scribbles =
    Я не знаю, прошли ли вы уже обучение, поэтому надеюсь, что это поможет.
    Контроллеру ДАМ требуется высоковольтный кабель для передачи сгенерированной энергии. Если вы не уверены в наличии кабеля - сковырните пол ломом.
    Рядом с местом, где вы нашли мою записку, должна быть пустая комната. Эта комната предназначена для ДАМ. ДАМ, а не дам.
    Но вообще ДАМ можно разместить где угодно, были бы кабеля.
    Расположите детали ДАМ сеткой 3x3, распакуйте их с применением мультитула. И постарайтесь не "запереть" никого внутри.
    Контроллер должен соприкасаться ДАМ по горизонтали или вертикали (но не по диагонали).
    Имея 1 ядро (которое и формируется вышеупомянутой сеткой 3x3), не устанавливайте впрыск выше 2.
    Золотое правило - 2 впрыска на 1 ядро. В целях экономии топлива можно поставить меньше.
    Поставите больше - и это привёдет к перегреву ДАМ, что в конечном итоге вызовет взрыв. Давайте без этого.
    Не забывайте заправлять ДАМ, так как топливо имеет тенденцию заканчиваться в самый неподходящий момент.
book-text-agrichemkit-manual =
    Спасибо, что выбрали безопасный для всех возрастов химический набор NanoTrasen "АгриХим это весело"!, лучшую обучающую игрушку из 2468! Будьте готовы узнать все о самых больших инновациях в сельском хозяйстве с тех пор, как люди закапывали рыбу вместе с семенами кукурузы.
    
    Содержимое:
    
    5 удобно маркированных бутылочек по 30u, по одной для азота, фосфора, водорода, калия и этанола
    
    2 флакона Safe-T-Fun™ по 5u, по одной для хлора и радия
    
    1 пустая бутылочка 30u, готовая к вашим экспериментам.
    
    Первый эксперимент: EZ Nutrient
    Чтобы создать EZ Nutrient, удобрение, плотно заполненное питательными веществами, необходимыми для здоровых растений, смешайте равные части азота, фосфора и калия. Чтобы сделать полную бутылочку, это 10u каждого.
    Небольшая бутылочка EZ Nutrient заменяет большую стопку продуктов, которые вы в противном случае компостировали бы, чтобы ваши растения росли сильными. А те культуры, которые вы компостируете, — это культуры, которые вы не получили прибыли, поэтому поддерживайте поток EZ Nutrient.
    
    Второй эксперимент: аммиак и диэтиламин
    Смешайте 3 части водорода с 1 частью азота, чтобы получить аммиак. Это полезное, питательное угощение для ваших культур, которые не в лучшей форме.
    Но если вы хотите произвести впечатление на судей на местной ярмарке округа, спонсируемой NanoTrasen, вам нужно будет добавить равное количество этанола к вашему аммиаку.
    Это смешается с диэтиламином, чудесным удобрением, которое может заставить растения расти быстрее И жить дольше! Сохраните любимые вами культуры дольше благодаря диэтиламину.
    
    Третий эксперимент: нестабильный мутаген
    Когда вы будете готовы показать всем, что вы величайший ботаник на станции, вам нужно будет смешать немного нестабильного мутагена и надеяться на лучшее. Несмотря на пугающее название, нестабильный мутаген совершенно безопасен при нанесении на растения, но не пейте сами этот привлекательный зеленый химикат.
    Смешайте равные части радия, фосфора и хлора, чтобы получить ярко-зеленую партию нестабильного мутагена, безопасный и веселый способ получить максимальную отдачу от вашей фермы. 15u, которые позволяет вам сделать этот набор, могут стать вашим введением в мир агрохимии!
    Нестабильный мутаген может оказывать широкий спектр эффектов на жизнь растений, включая радикальные изменения всех видов параметров роста, производство полезных фармацевтических препаратов, растения, которые светятся в темноте, или создание совершенно новых видов.
    
    Каждое отдельное растение реагирует на нестабильный мутаген по-разному, поэтому вы можете использовать небольшие дозы на нескольких культурах и попытаться скрестить лучшие черты от каждой из них. Применение нескольких доз к одному растению может суммировать множественные изменения и затруднить выделение желаемых черт.
    Нестабильный мутаген полностью безопасен при использовании в качестве удобрения, и NanoTrasen не несет ответственности за погибшие культуры, чрезмерные счета за воду, новые разумные растения, задающие экзистенциальные вопросы, или задушенных флорой фермеров, которые могут случайно произойти при его использовании.
    Не пейте нестабильный мутаген. Тщательно мойте руки после работы. Промойте глаза, если вы смотрели на нестабильный мутаген более 30 минут в течение 24 часов. Хранить в темном помещении при температуре 293–295 К. Не использовать в корпоративные праздники. Если вы начинаете слышать голоса, говорящие вам выпить нестабильный мутаген, обратитесь к врачу, руководителю отдела кадров или экзорцисту.
book-text-combat-bakery-kit =
    Спасибо, что выбрали наш набор боевой выпечки!
    В набор входят два (2) запатентованных CyberSun метательных круассана и один (1) патентованный меч-багет.
    Входящая в комплект плата позволит собрать микроволновку печь от Donk Co, способную выпекать ещё больше оружия.
    Как и в случае с выпеченым оружием, не забудьте съесть эту записку после прочтения. Удачи, агент.
    
    Рецепт меча-багета:
    Тесто x 1
    Соль 5 ед.
    Перец 5 ед.
    Металлический стержень x 1
    Время приготовления: 15 секунд
    
    Рецепт метательного круассана:
    Сырой круассан x 1
    Ломтик масла x 1
    Осколок стекла x 1
    Время приготовления: 5 секунд
