ent-BarrelAttachmentBase = { ent-AttachableBase }
    .desc = { ent-AttachableBase.desc }
ent-AttachmentSuppressor = глушитель
    .desc = Устанавлаемый на ствол универсальный мультикалиберный глушитель. Существенно снижает звук от стрельбы и скрывает дульную вспышку.
ent-AttachmentAntiLyingWarrior = модуль коррекции огня
    .desc = Особо продвинутый модуль со встроенными микро пИИ, анализирующим угрозы вокруг. С помощью электромагнита и магии блюспейс-технологий корректирует полет пули так, чтобы она точно попала в цель на своём пути, даже если она залегла под столом или в груде мусора.
