ent-NFWeaponEnergySubMachineGunDeltaV = энергетический пистолет-пулемёт
    .desc = Продвинутый гибридный энергетический пистолет-пулемёт с двумя режимами: оглушение и убийство. На рукоятке есть надпись: "только для авторизованного использования".
ent-NFWeaponEnergySubMachineGunDisabler = оглушающий пистолет-пулемёт
    .desc = Продвинутое оружие, которое истощает органические цели, ослабляя их до потери сознания. На рукоятке есть надпись: "только для авторизованного использования".
    .suffix = Фронтир
