ent-PartCyber = кибер-конечность
    .desc = Искусственная кибернетическая конечность, изготовленная из металла и синтетических материалов.
ent-LeftArmCyber = левая кибер-рука
    .desc = { ent-PartCyber.desc }
ent-RightArmCyber = правая кибер-рука
    .desc = { ent-PartCyber.desc }
ent-LeftHandCyber = левая кибер-кисть
    .desc = { ent-PartCyber.desc }
ent-RightHandCyber = правая кибер-кисть
    .desc = { ent-PartCyber.desc }
ent-LeftLegCyber = левая кибер-нога
    .desc = { ent-PartCyber.desc }
ent-RightLegCyber = правая кибер-нога
    .desc = { ent-PartCyber.desc }
ent-LeftFootCyber = левая кибер-стопа
    .desc = { ent-PartCyber.desc }
ent-RightFootCyber = правая кибер-стопа
    .desc = { ent-PartCyber.desc }

ent-LeftArmCyberReaper = левая рука хирурга
    .desc = Кибер-рука хирурга с встроенными медицинскими инструментами. Содержит скальпель, ретрактор, прижигатель, дрель, пилу, зажим и костоправ.
ent-RightArmCyberReaper = правая рука хирурга
    .desc = Кибер-рука хирурга с встроенными медицинскими инструментами. Содержит скальпель, ретрактор, прижигатель, дрель, пилу, зажим и костоправ.
ent-LeftArmCyberMechwright = левая рука инженера
    .desc = Кибер-рука инженера с встроенными инструментами. Содержит гаечный ключ, отвёртку, лом, кусачки и сварщик.
ent-RightArmCyberMechwright = правая рука инженера
    .desc = Кибер-рука инженера с встроенными инструментами. Содержит гаечный ключ, отвёртку, лом, кусачки и сварщик.
ent-LeftArmCyberEngi = левая рука техножреца
    .desc = Продвинутая кибер-рука техножреца для инженерных работ. Содержит мультитул, промышленный сварщик, домкрат, универсальные клещи, дрель и тисочный домкрат.
ent-RightArmCyberEngi = правая рука техножреца
    .desc = Продвинутая кибер-рука техножреца для инженерных работ. Содержит мультитул, промышленный сварщик, домкрат, универсальные клещи, дрель и тисочный домкрат.
ent-LeftArmCyberAtmos = левая рука атмосферника
    .desc = Кибер-рука атмосферника для работы с газовыми системами. Содержит мультитул, лом, ключ, отвёртку, кусачки, домкрат, анализатор газа и счётчик Гейгера.
ent-RightArmCyberAtmos = правая рука атмосферника
    .desc = Кибер-рука атмосферника для работы с газовыми системами. Содержит мультитул, лом, ключ, отвёртку, кусачки, домкрат, анализатор газа и счётчик Гейгера.
ent-LeftArmCyberAstro = левая рука шахтера
    .desc = Кибер-рука шахтера для горнодобычи. Содержит GPS, сканер массы, портативную рацию, минеральный сканер, лом и буровую установку.
ent-RightArmCyberAstro = правая рука шахтера
    .desc = Кибер-рука шахтера для горнодобычи. Содержит GPS, сканер массы, портативную рацию, минеральный сканер, лом и буровую установку.
ent-LeftArmCyberGarden = левая рука садовода
    .desc = Кибер-рука садовода для работы с гидропоникой. Содержит мини-мотыгу, ножницы, косу, лопату и топор.
ent-RightArmCyberGarden = правая рука садовода
    .desc = Кибер-рука садовода для работы с гидропоникой. Содержит мини-мотыгу, ножницы, косу, лопату и топор.

ent-LeftArmProtoCyberWeaponShotgunSawn = левая боевая рука (обрез)
    .desc = Боевая кибер-рука с встроенным обрезанным дробовиком.
ent-RightArmProtoCyberWeaponShotgunSawn = правая боевая рука (обрез)
    .desc = Боевая кибер-рука с встроенным обрезанным дробовиком.

ent-LeftArmProtoCyberWeaponEnergyPistolLaser = левая боевая рука (лазер)
    .desc = Боевая кибер-рука с встроенным лазерным пистолетом.
ent-RightArmProtoCyberWeaponEnergyPistolLaser = правая боевая рука (лазер)
    .desc = Боевая кибер-рука с встроенным лазерным пистолетом.

ent-LeftArmProtoCyberWeaponPkaSawn = левая боевая рука (ПКА обрез)
    .desc = Боевая кибер-рука с встроенным обрезанным протокинетическим ускорителем.
ent-RightArmProtoCyberWeaponPkaSawn = правая боевая рука (ПКА обрез)
    .desc = Боевая кибер-рука с встроенным обрезанным протокинетическим ускорителем.

ent-LeftArmProtoCyberWeaponEnergyPistolDisabler = левая боевая рука (дизейблер)
    .desc = Боевая кибер-рука с встроенным дизаблер пистолетом.
ent-RightArmProtoCyberWeaponEnergyPistolDisabler = правая боевая рука (дизейблер)
    .desc = Боевая кибер-рука с встроенным дизаблер пистолетом.

ent-LeftArmCyberWeaponProtoKineticAccelerator = левая боевая рука (ПКА)
    .desc = Боевая кибер-рука с встроенным протокинетическим ускорителем.
ent-RightArmCyberWeaponProtoKineticAccelerator = правая боевая рука (ПКА)
    .desc = Боевая кибер-рука с встроенным протокинетическим ускорителем.

ent-LeftArmCyberWeaponEnergySubMachineGunDisabler = левая боевая рука (пулемёт дизейблер)
    .desc = Боевая кибер-рука с встроенным энергетическим пулемётом-дизаблером.
ent-RightArmCyberWeaponEnergySubMachineGunDisabler = правая боевая рука (пулемёт дизейблер)
    .desc = Боевая кибер-рука с встроенным энергетическим пулемётом-дизаблером.

ent-LeftArmCyberWeaponEnergyPistolLaserAdvanced = левая боевая рука (продвинутый лазер)
    .desc = Боевая кибер-рука с встроенным продвинутым лазерным пистолетом.
ent-RightArmCyberWeaponEnergyPistolLaserAdvanced = правая боевая рука (продвинутый лазер)
    .desc = Боевая кибер-рука с встроенным продвинутым лазерным пистолетом.

ent-LeftArmCyberWeaponShotgunAdvanced = левая боевая рука (дробовик)
    .desc = Боевая кибер-рука с встроенным продвинутым дробовиком.
ent-RightArmCyberWeaponShotgunAdvanced = правая боевая рука (дробовик)
    .desc = Боевая кибер-рука с встроенным продвинутым дробовиком.

ent-LeftArmCyberClawRending = левая боевая рука (коготь рвущий)
    .desc = Боевая кибер-рука с встроенным разрывающим когтем для причинения максимального урона.
ent-RightArmCyberClawRending = правая боевая рука (коготь рвущий)
    .desc = Боевая кибер-рука с встроенным разрывающим когтем для причинения максимального урона.

ent-LeftArmCyberClawPiersing = левая боевая рука (коготь пронизывающий)
    .desc = Боевая кибер-рука с встроенным пронизывающим когтем, наносящим колющие раны.
ent-RightArmCyberClawPiersing = правая боевая рука (коготь пронизывающий)
    .desc = Боевая кибер-рука с встроенным пронизывающим когтем, наносящим колющие раны.

ent-LeftArmCyberClawPoison = левая боевая рука (коготь ядовитый)
    .desc = Боевая кибер-рука с встроенным ядовитым когтем, наполненным опасными ядами.
ent-RightArmCyberClawPoison = правая боевая рука (коготь ядовитый)
    .desc = Боевая кибер-рука с встроенным ядовитым когтем, наполненным опасными ядами.

ent-LeftArmCyberLash = левая боевая рука (плеть)
    .desc = Боевая кибер-рука с встроенной энергетической плетью для боевых целей.
ent-RightArmCyberLash = правая боевая рука (плеть)
    .desc = Боевая кибер-рука с встроенной энергетической плетью для боевых целей.

ent-CyberClawRending = кибер-коготь разрывающий
    .desc = Смертоносный кибернетический коготь, способный разорвать почти всё. Наносит рубящий урон.
ent-CyberClawPiercing = кибер-коготь пронизывающий
    .desc = Острый кибернетический коготь, способный пробить почти всё. Наносит колющий урон и вызывает кровотечение.
ent-CyberClawPoison = кибер-коготь ядовитый
    .desc = Смертоносный кибернетический коготь, наполненный опасными ядами. Наносит колющий урон и яд.
ent-CyberLash = кибер-плеть
    .desc = Энергетическая кибернетическая плеть для боевых целей. Наносит тупой урон и усталость.

ent-CyberWeaponShotgunSawn = обрез
    .desc = Обрезной кибернетический дробовик для боевого применения. Вмещает 4 снаряда.
ent-CyberWeaponEnergyPistolLaser = лазерный пистолет
    .desc = Энергетический кибернетический лазерный пистолет для боевого применения.
ent-CyberWeaponPkaSawn = обрез ПКА
    .desc = Обрезной кибернетический протокинетический ускоритель для боевого применения.
ent-CyberWeaponEnergyPistolDisabler = дизейблер
    .desc = Энергетический кибернетический дизаблер-пистолет для обезвреживания противников без летального исхода.

ent-CyberWeaponShotgunAdvanced = дробовик
    .desc = Продвинутый кибернетический дробовик для боевого применения. Улучшенная версия.
ent-CyberWeaponEnergyPistolLaserAdvanced = продвинутый лазерный пистолет
    .desc = Продвинутый энергетический кибернетический лазерный пистолет с улучшенными характеристиками.
ent-CyberWeaponEnergySubMachineGunDisabler = пулемёт дизаблер
    .desc = Энергетический кибернетический пулемёт-дизаблер для массового обезвреживания противников.
ent-CyberWeaponProtoKineticAccelerator = ПКА
    .desc = Полнофункциональный кибернетический протокинетический ускоритель для боевого применения.

