ent-PlasteelMace = пласталевая булава
    .desc = Это легкая палка с шипастой частью. Возможно, было бы лучше, если бы это была тяжелая палка с шипастой частью.
ent-PlasteelEpee = пласталевая эпеe
    .desc = Вы начинаете задаваться вопросом, помнит ли кто-нибудь еще Нидхогга.
ent-PlasteelAxe = пласталевый топор
    .desc = Вероятно, не очень хорош для выполнения задач топора, но он намного лучше, чем нож, для начала разговора.
ent-PlasteelSpear = пласталевое копье
    .desc = Оно оснащено лезвием, которое можно покрыть смертельным ядом. Или кофе. Или чем угодно. Оно очень покрываемое. Каким-то образом хуже стеклянной палки, привязанной к палке.
