ent-CellSampleMurine = клетки мыши
    .desc = Клетки грызуна для выращивания в цитологической ванне

ent-CellSampleChicken = клетки курицы
    .desc = Клетки курообразных для выращивания в цитологической ванне

ent-CellSampleCow = клетки коровы
    .desc = Стволовые клетки крупного рогатого скота для выращивания в цитологической ванне

ent-CellSampleCat = клетки кота
    .desc = Клетки кошачьих для выращивания в цитологической ванне

ent-CellSampleCorgi = клетки корги
    .desc = Клетки псовых для выращивания в цитологической ванне

ent-CellSampleSpaceCarp = клетки космического карпа
    .desc = Клетки карповых для выращивания в цитологической ванне

ent-CellSampleMegaSpaceCarp = клетки мегакарпа
    .desc = Клетки хрящевых карповых для выращивания в цитологической ванне

ent-CellSampleSnake = клетки змеи
    .desc = Клетки змеиных для выращивания в цитологической ванне

ent-CellSampleCockroach = клетки таракана
    .desc = Клетки тараканообразных членистоногих для выращивания в цитологической ванне

ent-CellSampleFrog = клетки лягушки
    .desc = Клетки бесхвостых амфибий для выращивания в цитологической ванне

ent-CellSampleSlime = частицы слайма
    .desc = Частицы слайма для выращивания в цитологической ванне

ent-CellSampleDinosaurCompy = клетки компсогната
    .desc = Клетки компсогната для выращивания в цитологической ванне

ent-CellSampleDinosaurDilo = клетки дилофозавра
    .desc = Клетки дилофозавра для выращивания в цитологической ванне

ent-CellSampleDinosaurRaptor = клетки велоцираптора
    .desc = Клетки велоцираптора для выращивания в цитологической ванне

ent-CellSampleDinosaurPara = клетки паразауролофа
    .desc = Клетки паразауролофа для выращивания в цитологической ванне

ent-CellSampleDinosaurKentro = клетки кентрозавра
    .desc = Клетки кентрозавра для выращивания в цитологической ванне

ent-CellSampleDinosaurTrike = клетки трицератопса
    .desc = Клетки трицератопса для выращивания в цитологической ванне

ent-CellSampleDinosaurAnki = клетки анкилозавра
    .desc = Клетки анкилозавра для выращивания в цитологической ванне

ent-CellSampleDinosaurSpino = клетки спинозавра
    .desc = Клетки спинозавра для выращивания в цитологической ванне

ent-CellSampleDinosaurStego = клетки стегозавра
    .desc = Клетки стегозавра для выращивания в цитологической ванне

ent-CellSampleXeno = клетки ксеноморфа
    .desc = Клетки ксеноморфа для выращивания в цитологической ванне

ent-CellSampleXenoDrone = клетки дрона-ксеноморфа
    .desc = Клетки дрона-ксеноморфа для выращивания в цитологической ванне

ent-CellSampleXenoPraetorian = клетки преторианца-ксеноморфа
    .desc = Клетки преторианца-ксеноморфа для выращивания в цитологической ванне

ent-CellSampleXenoRavager = клетки разрушителя-ксеноморфа
    .desc = Клетки разрушителя-ксеноморфа для выращивания в цитологической ванне

ent-CellSampleXenoRunner = клетки бегуна-ксеноморфа
    .desc = Клетки бегуна-ксеноморфа для выращивания в цитологической ванне

ent-CellSampleXenoRouny = клетки руни-ксеноморфа
    .desc = Клетки руни-ксеноморфа для выращивания в цитологической ванне

ent-CellSampleXenoSpitter = клетки плевальщика-ксеноморфа
    .desc = Клетки плевальщика-ксеноморфа для выращивания в цитологической ванне

ent-CellSampleSpaceSpider = клетки космического паука
    .desc = Клетки космического паука для выращивания в цитологической ванне

ent-CellSampleSpaceBear = клетки медведя
    .desc = Клетки медвежьих для выращивания в цитологической ванне

ent-CellSampleSpaceViper = клетки космической гадюки
    .desc = Клетки космической гадюки для выращивания в цитологической ванне

ent-CellSampleHuman = клетки человека
    .desc = Клетки человека для выращивания в цитологической ванне

ent-CellSampleReptilian = клетки рептилиеца
    .desc = Клетки рептилиеца для выращивания в цитологической ванне

ent-CellSampleArachnid = клетки арахнида
    .desc = Клетки арахнида для выращивания в цитологической ванне

ent-CellSampleMoth = клетки мотылька
    .desc = Клетки мотылька для выращивания в цитологической ванне

ent-CellSampleDiona = клетки дионы
    .desc = Клетки дионы для выращивания в цитологической ванне

ent-CellSampleDwarf = клетки гнома
    .desc = Клетки гнома для выращивания в цитологической ванне

ent-CellSampleVox = клетки вокса
    .desc = Клетки вокса для выращивания в цитологической ванне

ent-CellSampleSlimePerson = клетки слайм-персоны
    .desc = Клетки слайм-персоны для выращивания в цитологической ванне

ent-CellSampleAkulki = клетки акулки
    .desc = Клетки акулки для выращивания в цитологической ванне

ent-CellSampleGoblin = клетки гоблина
    .desc = Клетки гоблина для выращивания в цитологической ванне

ent-CellSampleSheleg = клетки шелега
    .desc = Клетки шелега для выращивания в цитологической ванне

ent-CellSampleHarpy = клетки гарпии
    .desc = Клетки гарпии для выращивания в цитологической ванне

ent-CellSampleVulpkanin = клетки вулпканина
    .desc = Клетки вулпканина для выращивания в цитологической ванне

ent-CellSampleFelinid = клетки фелинида
    .desc = Клетки фелинида для выращивания в цитологической ванне

ent-CellSampleOni = клетки они
    .desc = Клетки они для выращивания в цитологической ванне

ent-CellSampleDemon = клетки демона
    .desc = Клетки демона для выращивания в цитологической ванне

ent-CellSampleKatunian = клетки катунианца
    .desc = Клетки катунианца для выращивания в цитологической ванне

ent-CellSampleTajaran = клетки таяра
    .desc = Клетки таяра для выращивания в цитологической ванне

ent-CellSampleCarpMagic = клетки магикарпа
    .desc = Клетки магического карпа для выращивания в цитологической ванне

ent-CellSampleCarpHolo = клетки голокарпа
    .desc = Клетки голографического карпа для выращивания в цитологической ванне

ent-CellSampleCarpRainbow = клетки радужного карпа
    .desc = Клетки радужного карпа для выращивания в цитологической ванне

ent-CellSampleRainbowSnake = клетки радужной змеи
    .desc = Клетки радужной змеи для выращивания в цитологической ванне

ent-CellSampleWyvernIce = клетки ледяной виверны
    .desc = Клетки ледяной виверны для выращивания в цитологической ванне

ent-CellSampleWyvernFire = клетки огненной виверны
    .desc = Клетки огненной виверны для выращивания в цитологической ванне

ent-CellSampleWyvernCaustic = клетки едкой виверны
    .desc = Клетки едкой виверны для выращивания в цитологической ванне
