# NF-specific Equipment

# Communication & Detection
ent-SignallerAdvanced = продвинутый сигнализатор
    .desc = Продвинутое устройство сигнализации для дистанционной связи.

# Security & Bounty Hunting
ent-BolaNF = боевая бола
    .desc = Нелетальное устройство удержания, используемое охотниками за головами.
ent-NFHandcuffs = наручники
    .desc = Профессиональное устройство удержания.
ent-NFTelescopicShield = телескопический щит для защиты от беспорядков
    .desc = Тактический щит, который можно сложить для переноски.
ent-ClothingOuterArmorBulletproofNF = бронированная броня
    .desc = Тяжелая броня, предназначенная для остановки баллистических угроз.
ent-PinpointerUniversalNF = универсальный пинпоинтер
    .desc = Универсальное устройство для поиска отмеченных целей.
ent-NFForensicPad = судебно-медицинская подушка
    .desc = Специализированное устройство для судебной экспертизы.
ent-FlashlightSecliteNF = фонарик Seclite
    .desc = Военный фонарик исключительной яркости.

# Power & Energy
ent-NFPortableRecharger = портативный перезарядник деления
    .desc = Портативное устройство для зарядки предметов с использованием технологии деления.

