# Faux Astro-Tiles
ent-FauxTileAstroGrass = искусственная астро-травяная плитка
    .desc = Декоративная плитка, имитирующая траву астро-окружения.
ent-FauxTileMowedAstroGrass = искусственная скошенная астро-травяная плитка
    .desc = Декоративная плитка, имитирующая скошенную траву астро-окружения.
ent-FauxTileJungleAstroGrass = искусственная джунглевая астро-травяная плитка
    .desc = Декоративная плитка, имитирующая джунглевую траву астро-окружения.
ent-FauxTileAstroIce = искусственная астро-ледяная плитка
    .desc = Декоративная плитка, имитирующая лёд астро-окружения.
ent-FauxTileAstroSnow = искусственная астро-снежная плитка
    .desc = Декоративная плитка, имитирующая снег астро-окружения.
ent-FauxTileAstroAsteroidSand = искусственная астероидная песчаная плитка
    .desc = Декоративная плитка, имитирующая астероидный песок астро-окружения.
