# Tovar - Collection Items
ent-EngieTovar = инженерные товары
    .desc = Товары инженерного назначения. Крепко запечатаны, не открыть.
ent-SciTovar = научные товары
    .desc = Передовые разработки в упаковке. Крепко запечатаны, не открыть.
ent-GoldTovar = ювелирные товары
    .desc = Товары из драгоценных металлов. Крепко запечатаны, не открыть.
ent-ArmoryTovar = армейские товары
    .desc = Товары для снабжения маленькой армии или складов NanoTrasen. Крепко запечатаны, не открыть.
ent-EnergoTovar = энерготовары
    .desc = Топливные стержни в упаковке. Крепко запечатаны, не открыть.

# Faux Astro-Tiles
ent-FauxTileAstroGrass = искусственная астро-травяная плитка
    .desc = Декоративная плитка, имитирующая траву астро-окружения.
ent-FauxTileMowedAstroGrass = искусственная скошенная астро-травяная плитка
    .desc = Декоративная плитка, имитирующая скошенную траву астро-окружения.
ent-FauxTileJungleAstroGrass = искусственная джунглевая астро-травяная плитка
    .desc = Декоративная плитка, имитирующая джунглевую траву астро-окружения.
ent-FauxTileAstroIce = искусственная астро-ледяная плитка
    .desc = Декоративная плитка, имитирующая лёд астро-окружения.
ent-FauxTileAstroSnow = искусственная астро-снежная плитка
    .desc = Декоративная плитка, имитирующая снег астро-окружения.
ent-FauxTileAstroAsteroidSand = искусственная астероидная песчаная плитка
    .desc = Декоративная плитка, имитирующая астероидный песок астро-окружения.
