ent-ClothingNeckScarfChaplainStole = палантин священника
    .desc = Необходимое снаряжение для рукоположенных священников. Дает как минимум +2 к вашей святости.
ent-ClothingNeckScarfPilot = шарф пилота
    .desc = Рассказывал ли я вам историю о том, как выжил, когда конец этого шарфа запутался во вращающемся пропеллере? Я не выжил, они меня клонировали.
ent-ClothingNeckScarfNfsdGreen = полосатый зеленый шарф ДШНФ
    .desc = Стильный зеленый шарф офицера ДШНФ, пахнет зефиром и Кэппи.
ent-ClothingNeckScarfNfsdBrown = полосатый коричневый шарф ДШНФ
    .desc = Стильный коричневый шарф офицера ДШНФ, пахнет горячим шоколадом и Кэппи.
