ent-WeaponProtoKineticPistol = протокинетический пистолет
    .desc = Пистолет обменивает базовый урон и дальность на двойную вместимость модов, что делает его по-настоящему настраиваемым ПКУ.
ent-WeaponProtoKineticRepeater = протокинетический повторитель
    .desc = Повторитель обменивает место для модов и немного урона на способность выстрелить три раза подряд перед перезарядкой, также нанося больше урона чем базовый ПКУ, если все три выстрела попадут.
ent-WeaponProtoKineticRailgun = протокинетическая рельса
    .desc = Рельса обменивает кастомизацию, скорострельность и вместимость на способность выстрелить мощным выстрелом, пробивающим существ!
ent-WeaponProtoKineticShotgun = протокинетический дробовик
    .desc = Дробовик выпускает короткую очередь из трёх зарядов, наносящих больше урона чем базовый ПКУ, если все три выстрела попадут. Обменивает вместимость модов и скорость перезарядки.
